Repository: GuillaumeSorel/siberian-core-translations
Catalog: */acl.po
Languages: ca, cs, de, el, fr, it, nl, pt_br, zh_hans

source: Actions
it: Azioni

source: An error occurred while deleting your role. Please, try again later.
it: Un errore ha impedito di cancellare il ruolo. Riprova più tardi.

source: An error occurred while deleting your role. please try again later.
it: Si è verificato un errore durante l'eliminazione delruolo. Riprova più tardi

source: Code
it: Codice

source: Create a new role
it: Crea un ruolo

source: Delete
it: Cancella

source: Edit
it: Modifica

source: Edit %s role
it: Modifica %s ruolo

source: Label
it: Etichetta

source: List of your roles
it: Lesta dei tuoi ruoli

source: Role
it: Ruolo

source: Search
it: Cerca

source: This role will be the default one for the whole platform.
it: Questo ruolo sarà quello di default per l'intera piattaforma.

source: You don't have any role yet
it: Non hai ancora nessun ruolo

source: Your role has been deleted successfully.
it: Il ruolo è stato cancellato con successo

source: Your role has been saved successfully.
it: Il ruolo è stato salvato con successo

source: Your role has been successfully deleted
it: Il ruolo è stato eliminato con seuccesso

source: Your role has been successfully saved
it: Il tuo ruolo è stato salvato con successo

source: Actions
ca: Accions
cs: Akce
de: Aktionen
el: Ενέργειες
nl: Acties
pt_br: Ações
zh_hans: 行动

source: An error occurred while deleting your role. Please, try again later.
ca: S'ha produït un error en pujar el fitxer. Si us plau, torneu a intentar-ho més tard.
cs: Při mazání Práv k účtu došlo k chybě, zkuste to prosím později
de: Ein Fehler beim löschen der Rollen ist aufgetreten. Bitte später noch einmal versuchen.
el: Υπήρξε σφάλμα κατά το ανέβασμα του αρχείου. Παρακαλούμε δοκιμάστε ξανά αργότερα.
fr: Une erreur s'est produite lors de la suppression de votre rôle. S'il vous plaît, essayez de nouveau plus tard.
nl: Er is een fout opgetreden tijdens het verwijderen van uw rol. Probeer het later opnieuw.
pt_br: Ocorreu um erro durante o upload do seu arquivo. Por favor, tente novamente mais tarde.
zh_hans: 有错误上传文件。请稍后再试。

source: Create a new role
ca: Crear un nou camp
cs: Vytvořit nová Práva k účtu
de: Neue Rolle erstellen
el: Δημιουργία νέου πεδίου
fr: Créer un nouveau rôle
nl: Maak een nieuwe rol
pt_br: Criar um novo campo
zh_hans: 创建一个新的角色

source: Delete
ca: esborrar
cs: Smazat
de: Löschen
el: Διαγραφή
fr: Supprimer
nl: Verwijder
pt_br: Deletar
zh_hans: 删除

source: Edit
ca: Edita
cs: Upravit
de: Bearbeiten
el: Επεξεργασία
fr: Editer
nl: Bewerk
pt_br: Editar
zh_hans: 编辑

source: Edit %s role
ca: Edita la funció %s
cs: Uparvit právo k účtu - role %s
de: Rolle %s bearbeiten
fr: Edition du rôle %s
nl: Bewerk %s rol
zh_hans: 编辑％s角色

source: Id
ca: Identificació

source: Label
ca: etiqueta
cs: Popis
el: Ετικέτα
fr: Titre
pt_br: Etiqueta
zh_hans: 标签

source: List of your roles
ca: Llista dels vostres papers
cs: Seznam Práv k účtu
de: Liste Ihrer Rollen
el: Λίστα των χρηστών σας
fr: Liste des Rôles
nl: lijst van je rollen
pt_br: Lista de seus usuários
zh_hans: 您的角色列表

source: Role
ca: Funció
cs: Práva k účtu
de: Rolle
fr: Rôle
nl: Rol
zh_hans: 职能

source: Search
ca: Cerca
cs: Vyhledat
de: Suchen
el: Αναζήτηση
fr: Recherche
nl: Zoeken
pt_br: Pesquisa
zh_hans: 搜索

source: This role will be the default one for the whole platform.
ca: Aquesta funció serà la predeterminada per a tota la plataforma.
de: Diese Rolle ist Standart eingestellt, Sie wird in der gesamten Plattform gelöscht
fr: Ce rôle sera celui par défaut pour tout les nouveaux utilisateurs.
nl: Deze rol is de standaard voor het hele platform.
zh_hans: 此角色将是整个平台的默认角色。

source: You don't have any role yet
ca: No té cap usuari encara
cs: Dosud nemáte nastavena žádná Práva k účtu
de: Sie haben noch keine Rollen verteilt
el: Δεν έχετε ακόμη χρήστες
fr: Vous ne possédez pas encore de rôle
nl: Je hebt nog geen rol
pt_br: Você não tem nenhum usuário ainda
zh_hans: 你还没有任何角色

source: Your role has been successfully deleted
ca: El teu com ha estat afegit amb èxit
cs: Obrázek byl úspěšně smazán
de: Ihre Rolle wurde erfolgreich gelöscht
el: Το μου αρέσει έχει προστεθεί με επιτυχία
fr: Le rôle a correctement été supprimé
nl: Uw rol is met succes verwijderd
pt_br: Sua curtida foi adicionada com sucesso.
zh_hans: 您的角色已成功删除

source: Your role has been successfully saved
ca: El seu compte ha estat guardat amb èxit
cs: Obrázek byl uložen
de: Ihre Rolle wurde erfolgreich gespeichert
el: Ο λογαριασμός σας έχει αποθηκευτεί επιτυχώς
fr: Le rôle a correctement été sauvegardé
nl: Uw rol is met succes bewaard
pt_br: Sua conta foi criada com sucesso
zh_hans: 您的角色已成功保存

source: Code
cs: Název
zh_hans: 代码
