Repository: GuillaumeSorel/siberian-core-translations
Catalog: */admin.po
Languages: ca, cs, el, es, it, nl, pt_br, tr

source: A request to reset your password has been made to log in to your administration panel.
ca: Una sol·licitud per restablir la contrasenya s'ha fet per accedir al seu panell d'administració.
es: Se ha creado una petición para restablecer su contraseña de acceso al panel de administración.
nl: Er is een verzoek gedaan om uw wachtwoord opnieuw in te stellen bij uw administratiepaneel.

source: Access
ca: Accés
es: Acceso
nl: Toegang

source: Account Role
es: Rol de cuenta
nl: Account Rol

source: Account role
es: Rol de cuenta
nl: Account rol

source: Address:
ca: direcció:
es: Dirección:
nl: Adres:

source: Address 2:
ca: direcció:
es: Dirección 2:
nl: Adres 2:

source: Administrator : full access
es: Administrador : acceso completo
nl: Beheerder : volledige toegang

source: Administrator: full access
es: Administrador : acceso completo
nl: Beheerder: volledige toegang

source: An error occurred while saving. The country is not valid.
ca: S'ha produït un error en desar. El país no és vàlida.
es: Ha ocurrido un error al grabar. El País no es válido.
nl: Er is een fout opgetreden tijdens het opslaan. Het land is niet geldig.

source: Application
ca: Aplicació
es: Aplicación
nl: Applicatie

source: Application have been duplicated successfully.
es: La aplicación ha sido duplicada correctamente.
nl: Applicatie met succes gedupliceerd.

source: Are you sure you want to delete this application?
ca: Segur que vols eliminar aquesta aplicació?
es: Está completamente seguro de que desea eliminar esta aplicación ?
nl: Weet u zeker dat u deze Applicatie wilt verwijderen?

source: Are you sure you want to duplicate this application?
ca: Segur que vols eliminar aquesta aplicació?
es: ¿Estás seguro que quieres duplicar esta aplicación?
nl: Weet u zeker dat u deze applicatie wilt dupliceren?

source: Can add pages
ca: Podeu afegir pàgines
es: El usuario puede añadir Widgets
nl: Je kan pagina's toevoegen

source: Can generate APK
es: Puede generar APK
nl: Kan APK genereren

source: Can manage guided tour
es: Puede gestionar el tour
nl: Kan rondleiding beheren

source: Change my password
ca: Canviar la contrasenya
es: Cambiar mi contraseña
nl: Verander mijn Wachtwoord

source: Company:
ca: Empresa
es: Empresa:
nl: Bedrijf:

source: Confirm your password
ca: Confirmeu la contrasenya
es: Confirmar nueva contraseña
nl: Bevestig je wachtwoord

source: Connect to your backoffice to validate this account.
es: Conectate al backoffice para validar la cuenta.
nl: Maak verbinding met uw backoffice om dit account te valideren.

source: Create a new application
ca: Crear una nova aplicació
es: Crear una nueva aplicación
nl: Maak een nieuwe Applicatie

source: Create a new user
ca: Crea un nou usuari
es: Crear un nuevo usuario
nl: Maak een nieuwe gebruiker

source: Created At
ca: Creat el
es: Creado el
nl: Gemaakt op

source: Created at %s
ca: Creat el%s
es: Creado el %s
nl: Gemaakt op %s

source: Do not hesitate to give us your feedback by sharing your needs:
ca: No dubti en fer-nos arribar els seus comentaris en compartir les seves necessitats:
es: No dude en contactar para trasladarnos sus consultas:
nl: Aarzel niet om ons uw feedback te geven. Heeft u vragen of problemen mail ons:

source: Edit the account %s
es: Editar la cuenta %s
nl: Bewerk het account %s

source: Edit the user %s
ca: Editeu l'usuari%s
es: Editar el usuario %s
nl: Bewerk de gebruiker %s

source: Enjoy!
ca: Gaudiu!
es: Disfrute!
nl: Veel plezier!

source: Filter your apps...
es: Filtra tus apps...
nl: Filter uw apps ...

source: Find some advices here:
ca: Troba aquí alguns consells:
es: Encuentre algunos consejos aquí :
nl: Vind uitleg en advies hier:

source: From
es: Del
nl: Van

source: Hello, a new user has registered on your platform : %s.
es: Hola, un nuevo usuario se ha registrado en tu plataforma : %s.
nl: Een nieuwe gebruiker heeft zich geregistreerd op uw platform: %s.

source: Here are your credentials, keep them preciously:
ca: Aquí estan els seus credencials, mantenir preciosament:
es: Estos son sus datos de acceso, guárdelos convenientemente :
nl: Hier zijn uw inloggegevens, bewaar ze goed:

source: List of admin accounts
ca: Llista de comptes d'administrador
es: Lista de cuentas de Administradores
nl: Lijst van beheerder accounts

source: List of my accounts
ca: Llista dels meus comptes
es: Lista de mis cuentas
nl: Lijst van mijn accounts

source: List of your users
ca: Llista dels seus usuaris
es: Lista de sus usuarios
nl: Lijst van je gebruikers

source: Log-in As
ca: Log-in Com
es: Logueado como
nl: Log-in Als

source: Manage access
ca: Administrar l'accés
es: Gestionar accesos
nl: Beheer toegang

source: My Applications
ca: Els meus Aplicacions
es: Mis Aplicaciones
nl: Mij applicaties

source: My information
ca: La meva informació
es: Mi información
nl: Mijn gegevens

source: Need some help?
ca: Necessites ajuda?
es: Necesita ayuda ?
nl: Hulp nodig?

source: New user registration on your platform
es: Nuevo usuario en tu plataforma
nl: Nieuwe gebruiker registratie op uw platform

source: No account for now.
es: Sin cuenta por ahora.
nl: Nog geen account voor nu.

source: Please enter a valid email address.
ca: Si us plau, introdueix una adreça de correu electrònic vàlida.
es: Por favor, introduzca un Email válido.
nl: Vul een geldig e-mailadres in.

source: Please, enter an application name
ca: Si us plau, introduïu un nom d'aplicació
es: Por favor, introduzca un nombre de aplicación
nl: Vul een applicatie naam in

source: Publication access type
es: Acceso a la publicación tipo
nl: Publicatietoegangstype

source: Ready to create your own apps?
ca: A punt per crear les seves pròpies aplicacions?
es: Preparado para crear sus aplicaciones ?
nl: Klaar om je eigen apps te maken?

source: Role
ca: Funció
es: Rol
nl: Rol

source: Show All Applications
es: Mostrar Todas Las Aplicaciones
nl: Toon Alle applicaties

source: Sign up
es: Registrarse
nl: Inschrijven

source: Sorry but an error occured while duplicating your application.
es: Lo sentimos, ha ocurrido un error mientras se duplicaba la aplicación.
nl: Het spijt ons maar een fout opgetreden bij het dupliceren van uw applicatie.

source: State/Province
es: Estado/Provincia
nl: Staat / Provincie

source: Thanks for choosing us!
ca: Gràcies per triar!
es: Gracias por elegirnos!
nl: Bedankt dat je voor ons hebt gekozen!

source: The Support Team
ca: L'Equip de Suport
es: Equipo de Soporte
nl: Het ondersteuningsteam

source: The account role is required
es: El rol de cuenta es requerido
nl: Een account rol is verplicht

source: The password and the confirmation does not match.
ca: La contrasenya i la confirmació no coincideix.
es: La constraseña y la confirmacion no coinciden.
nl: Het wachtwoord en de bevestiging komt niet overeen.

source: The password must be at least 6 characters.
ca: La contrasenya ha de tenir com a mínim 6 caràcters.
es: La contraseña debe tener al menos 6 caracteres.
nl: Het wachtwoord moet minstens 6 karakters lang zijn.

source: This account is not activated yet. Please contact an administrator.
es: Esta cuenta no está activa aún. Contacta con el administrador.
nl: Dit account is nog niet geactiveerd. Neem contact op met een beheerder.

source: This admin can manage guided tour from editor
es: Este administrado puede gestionar el editor de tour
nl: Deze beheerder kan de rondleiding beheren

source: This user has no applications yet.
es: Este usuario no tiene aplicaciones todavía.
nl: Deze gebruiker heeft nog geen applicaties.

source: User successfully deleted
ca: Usuari eliminat correctament
es: Usuario borrado correctamente
nl: Gebruiker succesvol verwijderd

source: View my current data
es: Ver mis datos actuales
nl: Bekijk mijn actuele gegevens

source: We are sorry but this email address is already used.
ca: Ho sentim però aquesta adreça de correu electrònic ja està en ús.
es: Lo sentimos, este email ya está siendo utilizado.
nl: Het spijt ons maar dit e-mailadres wordt al gebruikt.

source: Welcome!
ca: Benvingut!
es: ¡Bienvenido!
nl: Welkom!

source: You are going to love it! Thanks to our effective features, you will be able to create great mobile apps in your name, within minutes.
ca: Vostè va encantar! Gràcies a les nostres característiques eficaços, vostè serà capaç de crear grans aplicacions mòbils en el seu nom, en qüestió de minuts.
es: Le va a encantar! Gracias a nuestras funcionalidades, usted será capaz aplicaciones móviles geniales fácilmente y en cuestión de minutos.
nl: Je gaat het prachtig vinden! Dankzij onze efficiënte functies zult u in staat zijn om geweldige mobiele apps te creëren in uw naam, binnen enkele minuten.

source: You can't delete the main account
ca: No es pot eliminar el compte principal
es: Usted no puede borrar la cuenta principal
nl: Je kunt het hoofd account niet verwijderen

source: You don't have any users yet
ca: No té cap usuari encara
es: No dispone de usuarios creados
nl: Je hebt nog geen gebruikers

source: Your account have been created successfully. It will be activated soon.
es: Tu cuenta ha sido creada correctamente. Será validada pronto.
nl: Je account is aangemaakt. Het zal binnenkort worden geactiveerd.

source: Your credentials
ca: Els seus credencials
es: Sus credenciales
nl: Je gegevens

source: Your login:
ca: El seu nom d'usuari:
es: Usuario:
nl: Je inlog:

source: Your password:
ca: La seva contrasenya:
es: Su contraseña:
nl: Je wachtwoord:

source: Zip Code
ca: codi postal
es: Codigo Postal
nl: Postcode

source: %s - Your new password
ca: % S - La seva nova contrasenya
es: %s - Tu nueva password
nl: %s - Je nieuwe wachtwoord

source: to
ca: a
es: a
nl: naar

source: A request to reset your password has been made to log in to your administration panel.
tr: Yönetim paneli şifrenizi sifirlamak için bir istek yapılmıştır.

source: Access
tr: Erişim

source: Account Role
tr: Hesap Rolü

source: Account role
tr: Hesap Biçimi

source: Administrator : full access
tr: Yönetici : tam erişim

source: Administrator: full access
tr: Yönetici: Tam Yetkili

source: An error occurred while saving. The country is not valid.
tr: Kaydedilirken bir hata oluştu. Ülke geçerli değil.

source: Application have been duplicated successfully.
tr: Uygulama Başarıyla kopyalandı

source: Are you sure you want to delete this application?
tr: Bu aplikasyonu silmek istediğinize eminmisiniz?

source: Can add pages
tr: Sayfa eklenebilir mi

source: Can generate APK
tr: Olabilir oluşturmak MUAYENE

source: Can manage guided tour
tr: Rehber turu yönetebilir

source: Change my password
tr: Şifremi değiştir

source: Confirm your password
tr: Şifrenizi doğrulayın

source: Connect to your backoffice to validate this account.
tr: Bu hesabı doğrulamak için BackOffice bağlanın .

source: Create a new application
tr: Yeni aplikasyon oluşturun

source: Create a new user
tr: Yeni kullanıcı oluşturun

source: Created At
tr: De Oluşturuldu

source: Created at %s
tr: %s te oluşturuldu

source: Do not hesitate to give us your feedback by sharing your needs:
tr: İsteklerinizi paylaşarak bize geribildirim göndermek için tereddüt etmeyin:

source: Edit the user %s
tr: %s kullanıcını düzenle

source: Enjoy!
tr: Keyfine bak!

source: Filter your apps...
tr: Uygulamanız filitreleniyor...

source: Find some advices here:
tr: Burada bazı tavsiyeler bulun:

source: From
tr: Gönderici

source: Hello, a new user has registered on your platform : %s.
tr: Merhaba , yeni bir kullanıcı platforma kayıt oldu: % s .

source: Here are your credentials, keep them preciously:
tr: İşte kimlik bilgileri, lütfen gizli tunun:

source: List of admin accounts
tr: Yönetici hesapları listesi

source: List of my accounts
tr: Hesaplarımın listesi

source: List of your users
tr: Kullanıcılarınızın listesi

source: Log-in As
tr: Olarak giriş yapın

source: Manage access
tr: Erişimi yönet

source: My Applications
tr: Uygulamalarım

source: My information
tr: Bilgilerim

source: Need some help?
tr: Yardıma ihtiyacınız var mı?

source: New user registration on your platform
tr: Platformda yeni kullanıcı kaydı

source: No account for now.
tr: Hiçbir hesap bulunamadı.

source: Please enter a valid email address.
tr: Lütfen geçerli bir email adresi girin.

source: Please, enter an application name
tr: Lütfen bir aplikasyon ismi girin

source: Publication access type
tr: Yayın erişim tipi

source: Ready to create your own apps?
tr: Kendi aplikasyonunuzu oluşturmaya hazır mısınız?

source: Role
tr: Rol

source: Show All Applications
tr: Tüm Uygulamaları Göster

source: Sign up
tr: Kaydol

source: Sorry but an error occured while duplicating your application.
tr: Üzgünüz, Uygulamanız kopyalanırken bir hata oluştu.

source: State/Province
tr: Eyalet / İl

source: Thanks for choosing us!
tr: Bizi seçtiğiniz için teşekkür ederiz.

source: The Support Team
tr: Destek ekibi

source: The account role is required
tr: Hesap biçimi gereklidir

source: The password and the confirmation does not match.
tr: Doğrulam şifreniz uyuşmuyor.

source: The password must be at least 6 characters.
tr: Şifre en az 6 karekter olmalıdır.

source: This account is not activated yet. Please contact an administrator.
tr: Bu hesap henüz aktif değildir. Platform yöneticisine başvurun.

source: This admin can manage guided tour from editor
tr: Bu yönetici editör rehberli tur yönetebilir

source: This user has no applications yet.
tr: Bu kullanıcının henüz hiçbir uygulaması mevcut değil

source: View my current data
tr: Mevcut verilerimi görüntüle

source: We are sorry but this email address is already used.
tr: Üzgünüz ancak bu email adresi kullanılıyor.

source: Welcome!
tr: Hoşgeldiniz.

source: You are going to love it! Thanks to our effective features, you will be able to create great mobile apps in your name, within minutes.
tr: Bunu seveceksiniz,birçok profosyonel aplikasyon özelliğimiz sayesinde kendi cep telefonu app nizi birkaç dakika içinde kendi adınızla oluşturabileceksiniz.

source: You can't delete the main account
tr: Ana hesabı silemezsiniz

source: You don't have any users yet
tr: Henüz bir kullanıcınız bulunmuyor

source: Your account have been created successfully. It will be activated soon.
tr: Hesabınız başarıyla oluşturuldu. Yakında yönetici tarafından aktif edilecektir.

source: Your credentials
tr: Kimlik bilgileriniz

source: Your login:
tr: Girişiniz:

source: Your password:
tr: Şifreniz:

source: %s - Your new password
tr: %s – Yeni şifreniz

source: to
tr: ve

source: %s - Your new password
cs: %s - Vaše nové heslo
el: %s - Ο νέος σας Κωδικός
it: La tua nuova password
pt_br: %s - Sua nova senha

source: A request to reset your password has been made to log in to your administration panel.
cs: Žádost o resetování hesla pro přihlášení do administračního panelu byla provedena.
el: Η αίτηση για την επαναφορά του Κωδικού σας έχει γίνει για να συνδεθείτε στον πίνακα διαχείρισης.
it: Una richiesta per reimpostare la password è stata fatta per accedere al pannello di amministrazione
pt_br: A solicitação para redefinir sua senha e fazer login no seu painel de administração foi realizada.

source: Access Management
it: Gestione accessi

source: An error occurred while saving. The country is not valid.
cs: Při ukládání došlo k chybě. Země není platná.
el: Παρουσιάστηκε σφάλμα κατά την αποθήκευση. Η χώρα δεν είναι έγκυρη.
it: Si è verificato un errore durante il salvataggio . Il paese non è valido .
pt_br: Ocorreu um erro ao salvar. O país não é válido.

source: Are you sure you want to delete this application?
cs: Jste si jisti, že chcete smazat tuto aplikaci?
el: Είστε σίγουρος ότι θέλετε να διαγράψετε αυτή την εφαρμογή?
it: Sei sicuro di voler cancellare questa applicazione?
pt_br: Tem certeza de que deseja excluir este aplicativo?

source: Can add pages
cs: Uživatel může přidávat stránky
el: Μπορεί να προσθέσει σελίδες
it: Puoi aggiungere pagine
pt_br: Pode adicionar páginas

source: Change my password
cs: Změnit heslo
el: Αλλαγή του Κωδικού μου
it: Cambia la mia password
pt_br: Alterar minha senha

source: Confirm your password
cs: Potvrďte heslo
el: Επιβεβαίωση Κωδικού σας
it: Conferma la tua password
pt_br: Confirme sua senha

source: Create a new application
cs: Vytvořit novou aplikaci
el: Δημιουργήστε μια καινούργια εφαρμογή
it: Crea una nuova applicazione
pt_br: Criar um novo aplicativo

source: Create a new user
cs: Vytvořit nového uživatele
el: Δημιουργήστε έναν καινούριο χρήστη
it: Crea un nuovo utente
pt_br: Criar um novo usuário

source: Created At
cs: Vytvořeno
el: Δημιουργήθηκε
it: Creato il
pt_br: Criado em

source: Created at %s
cs: Vytvořeno %s
el: Δημιουργήθηκε %s
it: Creato da
pt_br: Criado em %s

source: Do not hesitate to give us your feedback by sharing your needs:
cs: Neváhejte nám zaslat Váš názor či žádost o radu:
el: Μην διστάσσετε να μας στείλετε τα σχόλιά σας, μοιράζοντας τις ανάγκες σας μαζί μας:
it: Non esitate a darci il vostro feedback condividendo le vostre esigenze:
pt_br: Não hesite em nos dar o seu feedback compartilhando suas necessidades:

source: Edit the account "%s"
cs: Upravit účet "%s"
el: Επεξεργασία λογαριασμού "%s"
it: Modifica il tuo account

source: Edit the user %s
cs: Upravit uživatele %s
el: Επεξεργασία χρήστη %s
it: Modifica il tuo profilo
pt_br: Edite o usuário %s

source: Enjoy!
cs: S pozdravem
el: Απολαύστε!
it: Buon divertimento!
pt_br: Divirta-se!

source: Find some advices here:
cs: Zde najdete užitečné rady:
el: Βρείτε κάποιες συμβουλές εδώ:
it: Trova dei consigli qui:
pt_br: Encontre algumas dicas aqui:

source: Here are your credentials, keep them preciously:
cs: Zde jsou Vaše přihlašovací údaje:
el: Εδώ είναι τα στοιχεία πρόσβασής σας, φυλάξτε τα:
it: Qui ci sono le tue credenziali, conservale con cura
pt_br: Aqui estão as suas credenciais, guarde-as com cuidado:

source: List of admin accounts
cs: Seznam admin účtů
el: Λίστα Λογαριασμών Διαχειριστή
it: Elenco admin accounts
pt_br: Lista de contas de administrador

source: List of my accounts
cs: Seznam mých účtů
el: Λίστα των λογαριασμών μου
it: Lista miei accounts
pt_br: Lista de minhas contas

source: List of your users
cs: Seznam uživatelů
el: Λίστα των χρηστών σας
it: Lista dei tuoi users
pt_br: Lista de seus usuários

source: Log-in As
cs: Přihlásit jako uživatel
el: Συνδεθείτε ώς
it: Login
pt_br: Logar como

source: Manage access
cs: Správa přístupu
el: Διαχείριση πρόσβασης
it: Gestione accessi
pt_br: Gerenciar o acesso

source: My Applications
cs: Moje aplikace
el: Οι εφαρμογές μου
it: Le mie applicazioni
pt_br: Meus aplicativos

source: My information
cs: Můj účet
el: Οι πληροφορίες μου
it: Le mie informazioni
pt_br: Minhas informações

source: Need some help?
cs: Potřebujete pomoc?
el: Χρειάζεστε κάποια βοήθεια?
it: Hai bisogno di aiuto?
pt_br: Precisa de Ajuda?

source: Please enter a valid email address.
cs: Zadejte prosím platnou e-mailovou adresu.
el: Παρακαλώ εισάγετε ένα έγκυρο E-mail.
it: Perfavore inserisci un indirizzo email valido
pt_br: Por favor insira um endereço de e-mail válido.

source: Please, enter an application name
cs: Prosím, zadejte název aplikace
el: Παρακαλώ, εισάγετε όνομα εφαρμογής
it: Perfavore inserisci il nome dell'applicazione
pt_br: Por favor, insira um nome de aplicativo

source: Ready to create your own apps?
cs: Jste připraveni vytvořit si vlasní mobilní aplikaci?
el: Είστε έτοιμοι να δημιουργήσετε τις δικές σας εφαρμογές?
it: Sei pronto a creare le tue applicazioni?
pt_br: Pronto para criar seus próprios aplicativos?

source: Role
it: Ruolo

source: Sign up
cs: Zaregistrujte se
el: Εγγραφή
it: Iscriviti
pt_br: Criar conta

source: Thanks for choosing us!
cs: VÁŠ ÚČET BYL VYTVOŘEN! Děkujeme, že jste si vybrali unikátní platformu pro výrobu mobilních aplikací od společnosti apptime.cz!
el: Ευχαριστούμε που μας επιλέξατε!
it: Grazie per averci scelto
pt_br: Obrigado por nos escolher!

source: The Support Team
cs: Tým apptime.cz
el: Ομάδα Υποστήριξης
it: Il team di supporto
pt_br: A Equipe de Suporte

source: The password and the confirmation does not match.
cs: Heslo a potvrzení hesla se neshodují!
el: Ο Κωδικός και η επιβεβαίωση Κωδικού δεν ταιριάζουν.
it: La password e la conferma non corrispondono
pt_br: A senha de confirmação não corresponde com a senha.

source: The password must be at least 6 characters.
cs: Heslo musí být alespoň 6 znaků
el: Ο Κωδικός σας πρέπει να περιλαμβάνει τουλάχιστον 6 χαρακτήρες.
it: La password deve essere di almeno 6 caratteri
pt_br: A senha de possuir pelo menos 6 caracteres.

source: User successfully deleted
it: User cancellato con successo

source: We are sorry but this email address is already used.
cs: Je nám líto, ale tato e-mailová adresa je již používána.
el: Λυπούμαστε, αλλά αυτό το E-mail χρησιμοποιείται ήδη.
it: Siamo spiacenti ma l'indirizzo e-mail è già utilizzato
pt_br: Lamentamos, mas este endereço de e-mail já está sendo usado.

source: Welcome!
cs: Vítejte v apptime.cz!
el: Καλώς ήρθατε!
it: Benvenuto!
pt_br: Seja Bem Vindo!

source: You are going to love it! Thanks to our effective features, you will be able to create great mobile apps in your name, within minutes.
cs: Naše platforma se Vám bude opravdu líbit! Díky velkému množství funkcí/modulů lze vytvořit úžasné mobilní aplikace pro každý druh podnikání.
el: Θα το αγαπήσετε! Χάρη στα αποτελεσματικά μας χαρακτηριστικά, θα είστε σε θέση να δημιουργήσετε σπουδαίες εφαρμογές για κινητά, μέσα σε λίγα λεπτά.
it: Non potrai più farne a meno! Grazie alle efficaci caratteristiche, sarai in grado di creare applicazioni in pochissimi minuti, e senza una riga di codice!
pt_br: Você vai adorar! Graças aos nossos recursos, você será capaz de criar excelentes aplicativos com personalização de marca, em poucos minutos.

source: You can't delete the main account
cs: Hlavní účet nelze odstranit
el: Δεν μπορείτε να διαγράψετε τον κύριο λογαριασμό
it: Non puoi eliminare l'account principale
pt_br: Você não pode excluir a conta principal

source: You don't have any users yet
cs: Zatím nemáte žádné uživatele
el: Δεν έχετε ακόμη χρήστες
it: Non hai ancora nessun user
pt_br: Você não tem nenhum usuário ainda

source: Your credentials
cs: Vaše přihlašovací údaje
el: Τα στοιχεία εισόδου σας
it: Le tue credenziali
pt_br: Suas credenciais

source: Your login:
cs: Váš přihlašovací email:
el: Είσοδος:
it: Il tuo login:
pt_br: Seu login:

source: Your password:
cs: Vaše heslo:
el: Κωδικός:
it: La tua password:
pt_br: Sua senha

source: Zip Code
it: CAP

source: Zip Code:
it: CAP

source: %s – Your new password
el: %s – Ο νέος σας Κωδικός

source: Admin successfully deleted
cs: Správce úspěšně smazán
el: Ο διαχειριστής διεγράφη επιτυχώς
pt_br: Administrador excluído com sucesso

source: Edit the account "%s”
el: Επεξεργασία λογαριασμού "%s"

source: My informations
el: Οι πληροφορίες μου

source: ﻿%s - Your new password
cs: %s - Vaše nové heslo

source: Edit the account "%s"
pt_br: Edite a conta "%s"
