Repository: GuillaumeSorel/siberian-core-translations
Catalog: */application.po
Languages: ca, cs, de, el, es, fr, it, pt_br, ru, tr

source: Please enter a valid address
de: Bitte geben Sie eine gültige Adresse ein
es: Por favor ingrese una dirección válida.
fr: Merci d'entrer une adresse valide
ru: Пожалуйста, введите действительный адрес
tr: Lütfen geçerli bir adres girin

source: Please enter a valid mobile website address.
de: Bitte geben Sie eine gültige mobil Website-Adresse ein.
es: Por favor, ingrese una dirección de sitio web móvil válida.
fr: Merci d'entrer une adresse de site Web mobile valide.
ru: Пожалуйста, введите действующий номер мобильного телефона адрес веб-сайта.
tr: Geçerli bir mobil web sitesi adresi girin.

source: Please fill iTunes Connect Identifier.
de: Bitte füllen Sie den iTunes Connect Identifikator aus.
es: Por favor rellene el identificador iTunes Connect
fr: S'il vous plaît remplissez vos identifiants iTunes
ru: Заполните, пожалуйста, идентификатор itunesconnect.
tr: iTunes Connect Identifier doldurunuz.

source: Please note that AAC+ streams aren't managed yet on Firefox browser, but it will work well in the app.
de: Bitte beachten Sie, dass AAC+ Streams noch nicht im Firefox Browser wiedergegeben werden, aber es wird gut in der App funktionieren.
es: Tenga en cuenta que AAC + no se usa todavía en el navegador Firefox, pero va a funcionar bien en la aplicación
fr: S'il vous plaît noter que AAC + flux ne sont pas encore gérés sur le navigateur Firefox , mais il va bien travailler dans l'application.
ru: Обратите внимание, что потоки AAC + еще не управляются в браузере Firefox, но он будет хорошо работать в приложении.
tr: ACC+ akışları Firefox tarayıcısında düzgün çalışmayabilir, fakat uygulamada sorunsuz çalışacaktır.

source: Please select at least one language.
de: Bitte wählen Sie mindestens eine Sprache aus.
es: Por favor seleccione al menos un lenguaje
fr: S'il vous plaît sélectionner au moins une langue.
ru: Пожалуйста, выберите по крайней мере один язык.
tr: Lütfen en az bir dil seçiniz.

source: Please wait while we generate application source.
de: Bitte warten Sie, während wir die Anwendung generieren
es: Por favor espera mientras se genera el codigo fuente.
fr: S'il vous plaît patienter pendant que nous générons le code source de l'application .
ru: Пожалуйста, подождите, мы генерируем источник приложения.
tr: Uygulama kaynağı oluşturuluyor. lütfen bekleyin.

source: Port
es: Puerto
ru: Порт

source: Portrait
de: Porträt
es: Retrato
ru: Портрет
tr: Dik

source: Preset
fr: Préréglé
ru: Пресет
tr: Hazır

source: Preview
de: Vorschau
es: Previsualizar
ru: Предварительный просмотр
tr: Önizleme

source: Preview and test your native apps directly on your mobile.
de: Testen Sie Ihre nativen Apps direkt auf Ihrem Handy.
es: Previsualíza y prueba tu app nativa directamente en tu móvil.
fr: Aperçu et tests de vos applications natives directement sur votre mobile.
ru: Предпросмотр и тестирование собственных приложений прямо на ваш мобильный.
tr: Uygulamanızı önizleme aracı ile telefonunuzda test edin

source: Preview on your phone
de: Vorschau auf Ihrem Handy
es: Previa en tu móvil.
fr: Prévisualiser sur votre mobile
ru: Предпросмотр на вашем телефоне
tr: Mobil-M Test Aracını İndir

source: Privacy policy URL
de: Datenschutz URL
es: Política de privacidad URL
fr: URL de la politique de confidentialité
ru: Политика Конфиденциальности
tr: Gizlilik Politikası URL

source: Proceed to checkout before downloading the source code.
de: Gehen Sie vor dem Download des Quellcodes zur Kasse.
es: Proceda al pago antes de descargar el codigo fuente.
fr: Vous devez régler votre abonnement afin de télécharger le code source.
ru: Перед загрузкой исходного кода перейдите к оформлению заказа.
tr: Kaynak kodunu indirmeden önce ödeme geçin .

source: Productivity
de: Produktivität
es: Productividad
fr: Productivité
ru: Производительность
tr: Üretkenlik

source: Promote
de: fördern
es: Promocionar
fr: Promouvoir
ru: ТЕСТ
tr: Destekle

source: Promote your app!
de: Werben Sie für Ihre App!
es: ¡Promocione su app!
fr: Promotion de votre application!
ru: Продвигайте ваше приложение!
tr: Uygulamanızı tanıtın!

source: Promotion
de: Werbung
es: Promoción
ru: Продвижение
tr: Promosyon

source: Publication
de: Veröffentlichung
es: Publicación
ru: Публикация
tr: Yayın

source: Publish automatically to iTunes Connect
es: Publicar automaticamente en iTunes Connect
fr: Publier automatiquement sur iTunes Connect
ru: Автоматически публиковать в iTunesConnect
tr: iTunes Connect otomatik olarak yayımlamak

source: Publish the application
de: Veröffentlichen Sie die Anwendung
es: Publicar la aplicación
fr: Publiez l'application
ru: Опубликовать приложение
tr: Uygulamayı yayınla

source: Publish under our account
de: Veröffentlicht unter unserem Konto
es: Publicar bajo nuestra cuenta
fr: Publier sous notre compte
ru: Опубликовать в соответствии с вашим аккаунтом
tr: Hesabımız altında yayınla

source: QR Coupons
de: QR-Gutschein
es: Promos QR
ru: QR купоны
tr: QR Kuponlar

source: Ready ? Publish my app!
de: Sind Sie bereit? Veröffentlichen Sie meine app!
es: Listo ! Clic para Activar mi app
fr: Prêt ? Publier mon Application !
ru: Опубликовать приложение!
tr: Hazır?Uygulamamı yayınla!

source: Recommended size:
de: Empfohlene Größe:
es: Tamaño recomendado:
fr: Taille recommandée:
ru: Рекомендованные размеры:
tr: Önerilen Boyut:

source: Reference
de: Referenz
es: Referencia
fr: Référence
ru: Справка
tr: Referans

source: Remaining build
de: Verbleibende Erstellung
es: Construcción pendiente
fr: Build restant
ru: Оставшаяся сборка
tr: Kalan oluşturma süresi

source: Remaining builds
de: Verbleibende Erstellung
es: Construcciones restantes
fr: Builds restants
ru: Оставшиеся сборки
tr: Kalan oluşturmalar

source: Remove this page from this folder?
de: Entfernen Sie diese Seite, aus diesem Ordner?
es: ¿Esta seguro que desea eliminar la pagina de esta carpeta?
fr: Enlever cette page de ce dossier?
ru: Удалить эту страницу из этой папки?
tr: Bu sayfa bu dosyadan kaldırsın mı?

source: Reset
de: Zurücksetzen
es: Resetear
fr: Réinitialiser
ru: Сброс

source: Return to current feature
de: Zurück zur aktuellen Funktion
es: Volver a la función actual
fr: Retourner à la fonctionnalité actuelle
ru: Вернуться к текущей функции
tr: Geçerli özelliğe dön

source: Right
de: Rechts
es: Derecho
fr: Droit
ru: Право
tr: Sağ

source: Right position
de: Richtige Position
es: Posición Derecha
fr: Position gauche
ru: Правильное положение
tr: Doğru pozisyon

source: Rss
ru: RSS-канал

source: SMTP Configuration
de: SMTP Konfiguration
es: Configuración de SMTP
fr: Configuration SMTP
ru: Настройки SMTP
tr: SMTP Yapılandırma

source: Save
de: Speichern
es: Guardar
fr: Enregistrer
ru: Сохранить
tr: Kaydet

source: Save publication settings
es: Guardar configuración de publicación
fr: Enregistrer les paramètres de publication
ru: Сохранить настройки публикации
tr: Yayımlama ayarlarını kaydet

source: Scan this QR Code
de: Scannen Sie diesen QR-Code
es: Escanea este codigo QR
fr: Scannez ce QR Code
ru: Сканировать этот QR код
tr: QR Kodu tara

source: Search by keywords ...
de: Suche nach Stichworten ...
es: Buscar por palabras clave ...
fr: Recherche par mots-clés ...
ru: Поиск по ключевым словам ...
tr: Anahtar kelimelere göre ara ...

source: Search filters & Options
de: Suchfilter & Optionen
es: Filtros de búsqueda y Opciones
fr: Filtres de recherche et options
ru: Фильтры и параметры поиска
tr: Arama filtreleri ve Seçenekleri

source: Search radius
de: Suchradius
es: Radio de búsqueda
fr: Rayon de recherche
ru: Радиус поиска
tr: Arama yarıçapı

source: Search settings
de: In meiner Nähe Einstellungen
es: Configuración de búsqueda
fr: Paramètres de recherche
ru: Настройки - Рядом со мной
tr: Arama ayarları

source: Secondary category
de: Sekundäre Kategorie
es: Categoría secundaria
fr: Catégorie secondaire
ru: Вторичная категория
tr: İkincil Kategori

source: Secondary category<br />(Optional)
de: Zweitkategorie < Br />(Optional)
es: Categoría secundaria<br />(Opcional)
fr: Catégorie secondaire <br /> (Facultatif )
ru: Вторичная категория <br /> (Необязательно)
tr: İkincil Kategori</br>(Zorunlu değil)

source: Secret Key
de: Geheimer Schlüssel
es: Key secreta
fr: Mot de Passe
ru: Секретный Ключ
tr: Gizli Anahtar

source: Send here your iOS certificate to enable the push notifications for this application.
de: Senden Sie hier Ihre iOS-Zertifikat um die Push-Benachrichtigungen für diese Anwendung zu ermöglichen.
es: Enviar aquí su ceritificado iOS para activar las notificaciones push para esta aplicación.
fr: Envoyer ici votre certificat iOS pour permettre les notifications push pour cette application.
ru: Отправить здесь свой сертификат IOS, чтобы дать возможность отправить уведомления для этого приложения.
tr: Bu uygulama için push bildirimlerini etkinleştirmek için buradan iOS sertifikası gönder.

source: Send request
de: Anfrage senden
es: Enviar solicitud
fr: Envoyer une demande
ru: Отправить запрос
tr: İstek gönder

source: Send you .pem certificate
de: Senden Sie .pem-Zertifikat
es: Enviar su certificado .pem
fr: Envoyez un certificat .pem
ru: Отправить Ваш .pem сертификат
tr: .pem sertifikayı gönder

source: Sender name/e-mail
de: Name / E-Mail des Absenders
es: Nombre del remitente/e-mail
fr: Nom de l'expéditeur / e-mail
ru: Имя отправителя / адрес электронной почты
tr: Gönderenin adı/e-posta

source: Sender name/e-mail & Custom SMTP
es: Enviar nombre/email & SMTP personalizado
fr: Nom de l'expéditeur / e-mail et SMTP personnalisé
ru: Имя отправителя/Электронная почта и собственный SMTP
tr: Gönderenin adı/e-posta & Özel SMTP

source: Server
es: Servidor
fr: Serveur
ru: Сервер
tr: Sunucu

source: Show
de: Zeigen
es: Mostrar
fr: Voir
ru: Показать
tr: Göster

source: Show the applications waiting for publication only.
de: Zeigen Sie die Anwendungen, die Veröffentlichung nur warten.
es: Mostrar solamente las aplicaciones pendientes de publicación.
fr: Voir les applications en attente de publication seulement.
ru: Показать приложения ожидающих публикации.
tr: Sadece yayın için bekleyen uygulamaları göster.

source: Sidebar width
de: Seitenleistenbreite
es: Ancho sidebar
fr: Largeur de la barre latérale
ru: Ширина боковой панели
tr: Kenar Çubuğu genişliği

source: Slider
de: Regler
fr: Diaporama
ru: Слайдер
tr: Kaydırıcı

source: Slider height
de: Sliderhöhe
es: Altura Slider
fr: Taille du diaporama
ru: Высота слайдера
tr: Slayt Yüksekliği

source: Slider images duration, in seconds:
de: Slider Bildwechsel - Dauer in Sekunden:
es: Duración del slider, en segundos:
fr: Images Slider durée , en secondes :
ru: Слайдер изображений Продолжительность, в секундах:
tr: Resim slayt zamanı, saniyede:

source: Slideshow duration
de: Diashow Dauer
es: Duración slider
fr: Durée du diaporama
ru: Продолжительность слайд-шоу
tr: Slayt süresi

source: Social
de: Soziale
fr: Reseaux sociaux
ru: Социальные
tr: Sosyal

source: Social Networking
es: Redes Sociales
fr: Réseaux sociaux
ru: Социальные сети
tr: Sosyal Ağ

source: Social Sharing
de: Sozial teilen
es: Compartir social
fr: Partage social
ru: Соцсети
tr: Sosyal Paylaşım

source: Socialgaming
ru: Социальная игра
tr: Social Oyun

source: Sorry, an error occurred while fetching data from Facebook. Please contact an admin.
de: Beim Abrufen von Daten von Facebook ist ein Fehler aufgetreten. Bitte kontaktiere einen Administrator.
es: Lo sentimos, se ha producido un error absorbiendo datos de Facebook. Contacte con el administrador.
fr: Désolé, une erreur s'est produite lors de la récupération des données de Facebook. S'il vous plaît contacter un administrateur.
ru: К сожалению, произошла ошибка при получении данных с Facebook. Пожалуйста, свяжитесь с администратором.
tr: Facebook verileri aktarılırken bir hata oluştu. Sayfa yöneticisine başvurun.

source: Sorry, it seems that Facebook credentials are invalid. Please contact an administrator.
de: Entschuldigung, es scheint, dass die Facebook-Zugangsdaten ungültig sind. Bitte kontaktieren Sie einen Administrator.
es: Lo sentimos, parece que las credenciales de Facebook no son válidas. Por favor contacta con el administrador.
fr: Désolé, il semble que les informations d'identification Facebook ne sont pas valides. S'il vous plaît contacter un administrateur.
ru: К сожалению, похоже, что учетные данные Facebook являются недействительными. Пожалуйста, свяжитесь с администратором.
tr: Facebook kimlik bilgileri geçersiz. Sayfa yöneticisi ile iletişim kurun.

source: Sorry, no data was found for this page. Maybe you used the wrong page id?
de: Leider wurden keine Daten zu dieser Seite gefunden. Vielleicht haben Sie die falsche Seiten-ID benutzt?
es: Lo sentimos, no se encuentran datos en esta página. ¿Puede que esté mal el ID de página?
fr: Désolé, aucune donnée n'a été trouvée pour cette page. Peut-être que vous avez utilisé le mauvais identifiant de page?
ru: К сожалению, для этой страницы не найдено ни одной информации.
tr: Üzgünüm, hiçbir veri Bu sayfa için bulundu. Belki yanlış sayfa numarası kullanıldı?

source: Sorry, we need a page id.
de: Entschuldigung, wir brauchen eine Seiten-ID.
es: Lo sentimos, necesitamos un ID de página.
fr: Désolé, nous avons besoin d'un identifiant de page.
ru: К сожалению, нам нужен идентификатор страницы.
tr: Özür dileriz, sayfa numarası gerekli.

source: Source type
de: Quelle Typ
es: Tipo de origen
fr: Type source
ru: Исходный код
tr: Kaynak Tipi

source: Sourcecode
es: Código Fuente
fr: Code source
ru: Исходный код
tr: Kaynak Kodu

source: Specifies the reason for your app to access the device's accelerometer.
de: Gibt den Grund für den Zugriff Ihrer App auf den Beschleunigungssensor des Geräts an.
es: Especifica la razón por la que tu app tiene acceso al acelerómetro.
fr: Indique la raison pour laquelle votre application accède à l'accéléromètre du périphérique.
ru: Указывает причину получения доступа к акселерометру устройства для приложения
tr: App cihazın ivme erişmek için bir sebep belirtir.

source: Specifies the reason for your app to access the device's camera.
de: Gibt den Grund für den Zugriff Ihrer App auf die Kamera des Geräts an.
es: Especifica la razón por la que tu app tiene acceso a la cámara.
fr: Indique la raison pour laquelle votre application accède à la caméra de l'appareil.
ru: Указывает причину получения доступа к камере устройства для приложения .
tr: Uygulamanın cihazınızın kamera erişimi için bir sebep belirtir.

source: Specifies the reason for your app to access the user's location information at all times.
de: Gibt den Grund für den Zugriff Ihrer App auf die Standortinformationen des Benutzers an.
es: Especifica la razón por la que tu app tiene acceso a la información de ubicación todo el tiempo.
fr: Indique la raison pour laquelle votre application a accès aux informations de localisation de l'utilisateur à tout moment.
ru: Указывает причину получения доступа к информации о местоположении пользователя в любое время.
tr: Uygulama her zaman kullanıcının konum bilgisine erişmek için bir sebep belirtir.

source: Specifies the reason for your app to access the user's photo library.
de: Gibt den Grund für den Zugriff Ihrer App auf die Fotobibliothek des Benutzers an.
es: Especifica el motivo por el que tu aplicación accede a la biblioteca de fotos del usuario.
fr: Indique la raison pour laquelle votre application accède à la bibliothèque photos de l'utilisateur.
ru: Указывает причину для получения доступа к библиотеке фотографий пользователя для вашего приложения
tr: Uygulama, kullanıcının fotoğraf kütüphane erişmek için bir sebep belirtir.

source: Specifies the reason for your app to access the user’s location information while your app is in use.
de: Gibt den Grund für den Zugriff Ihrer App auf die Standortinformationen des Nutzers an, während Ihre App verwendet wird.
es: Especifica la razón por la cual su aplicación tiene acceso a la información de ubicación del usuario mientras su aplicación está en uso.
fr: Indique la raison pour laquelle votre application accède aux informations de localisation de l'utilisateur pendant l'utilisation de celle-ci.
ru: Указывает причину получения доступа к информации о местоположении пользователя, когда приложение находится в использовании.
tr: Uygulamanızın kullanımı sırasında uygulamanızın kullanıcının konum bilgilerine erişmesinin nedenini belirtir.

source: Sports
de: Sport
es: Deportes
ru: Спорт
tr: Sporlar

source: Square icons
de: Quadratische Icons
es: Iconos cuadrados
fr: Icônes carrées
ru: Квадратные иконки
tr: Kare simgeler

source: Startup image
de: Startbild
es: Imagen de inicio
fr: Image de démarrage
ru: Заставка
tr: Başlangıç görüntüsü

source: Status
es: Estado
ru: Статус
tr: Statü

source: Status bar
de: Statusleiste
es: Barra de estado
fr: Barre d'état
ru: Строка состояния
tr: Durum çubuğu

source: Store App ID
es: ID App Store
fr: ID App Store
ru: ID приложения в магазине
tr: Mağaza Uygulama Kimliği

source: Store Password
de: Kennwort speichern
es: Password de la Store
fr: Mot de passe boutique
ru: Пароль магазина
tr: Mağza Şifresi

source: Store URL
de: Shop-URL
es: URL de la tienda
ru: URL магазина
tr: Mağza URL si

source: Stores Info
de: Shops-Info
fr: Infos magasins
ru: Информация о магазине
tr: Mağza bilgisi

source: Stores URL
de: Speichert URL
es: URL Stores
fr: Store URL
ru: URL магазина
tr: Magaza URL

source: Stretch
de: Strecken
es: Tramo
fr: Étendue
ru: Стрейч
tr: Uzat

source: Subheader
es: Subcabecera
fr: Fond sous en-tête
ru: Подзаголовок
tr: Alt Başlık

source: Subtitle:
de: Untertitel:
es: Subtítulos:
fr: Sous-titre:
ru: Подзаголовок
tr: Altyazı:

source: Success.
de: Erfolg.
es: Exito.
fr: Succès.
ru: Успех.
tr: Basarılı.

source: System
es: Sistema
fr: Système
ru: Система
tr: Sistem

source: Tabbar
fr: Barre navigation
ru: Вкладка
tr: Sekme Çubuğu

source: Tags
de: Kategorien
es: Etiquetas
ru: Теги
tr: Etiketler

source: Tags separated by commas
de: Tags durch Kommas getrennt
es: Etiquetas separadas por comas
fr: Tags séparés par des virgules
ru: Теги через запятую
tr: Etiketler virgül ile ayrılmış

source: Template
de: Vorlage
es: Plantilla
fr: Modèle
ru: Шаблон
tr: Şablon

source: Template description
de: Beschreibung
es: Descripción de la plantilla
fr: Description du modèle
ru: Описание
tr: Şablon açıklaması

source: Template name
de: Name der Vorlage
es: Nombre de la plantilla
fr: Nom du modèle
ru: Название шаблона
tr: Şablon adı

source: Template preview
es: Vista previa de la plantilla
fr: Aperçu du modèle
ru: Предпросмотр шаблона
tr: Şablon önizleme

source: Template version
es: Versión de la plantilla
fr: Version du modèle
ru: Версия шаблона
tr: Şablon sürümü

source: Terms & Conditions
de: AGB / Datenschutz
es: Términos y condiciones
fr: Termes et conditions
ru: Условия
tr: Şartlar ve Koşullar

source: The Bundle Id is required
de: Das Bündel Id ist erforderlich
es: El Bundle Id es necesario
fr: Le Bundle Id est nécessaire
ru: Необходимо пакетов id
tr: Paket Id gerekli

source: The QR Code is not available at this moment
de: Der QR-Code ist im Moment nicht verfügbar
es: El código QR no está disponible en este momento
fr: Le code QR ne est pas disponible en ce moment
ru: QR коды не доступны в данный момент
tr: QR Kodu şu an için uygun değil

source: The White-label you are trying to edit doesn't exists.
de: Das White-Label, das Sie bearbeiten möchten, existiert nicht.
es: La Marca Blanca que está tratando de modificar no existe.
fr: Le label blanc que vous essayez d'éditer n'existe pas.
ru: White-label, который вы пытаетесь изменить, не существует.
tr: Düzenlemek istediğiniz Beyaz etiket (White-label) mevcut değil.

source: The application has been successfully saved
de: Die Anwendung wurde erfolgreich gespeichert
es: La aplicación ha sido guarada correctamente
fr: La demande a été enregistré avec succès
ru: Заявка была успешно сохранена
tr: Uygulama başarıyla kaydedildi

source: The application name
de: Der Name der Anwendung
es: Nombre de la aplicación
fr: Le nom de l'application
ru: Имя приложения
tr: Uygulama adı

source: The application's name cannot start with a number
de: Den Namen der Anwendung darf nicht mit einer Zahl beginnen.
es: El nombre de la aplicación no puede empezar por un número
fr: Le nom de l'application ne peut pas commencer par un nombre
ru: Название приложения не могут начинаться с цифры
tr: Uygulama adı numara ile başlayamaz

source: The bundle id
de: Die Bündel-ID
es: Id del paquete
fr: Bundle ID
ru: Идентификатор бандла
tr: Demet kimliği(id)

source: The description
de: Die Beschreibung
es: La descripción
fr: La description de l'application
ru: Описание
tr: Açıklama

source: The description must be at least 200 characters
de: Die Beschreibung muss mindestens 200 Zeichen lang sein.
es: La descripción debe contener al menos 200 caracteres
fr: La description doit comporter au moins 200 caractères.
ru: Описание должно быть по крайней мере 200 символов
tr: Açıklama en az 200 karekter içermeli

source: The desktop icon
de: Das Desktop-Symbol
es: Icono
fr: L'icône de l'application
ru: Значок на рабочем столе
tr: Desktop ikonu

source: The entered bundle id is incorrect, it should be like: com.siberiancms.app
de: Com.siberiancms.app: Der eingegebene Bundle-ID nicht korrekt ist, sollte es so sein,
es: El ID del paquete introducido es incorrecto, debe ser de la forma: com.siberiancms.app
fr: Le Bundle ID est incorrect, il doit être de la forme: com.siberiancms.app
ru: Ваш комплект ID неправильный, он должен быть как: com.siberiancms.app
tr: Girilen paket kimliği yanlış, com.siberiancms.app gibi olmalı

source: The field is required
de: Das Feld muss ausgefüllt werden
es: Este campo es obligatorio
fr: Le champ est obligatoire
ru: Поле обязательно для заполнения
tr: Bu alan zorunlu

source: The file has been successfully uploaded
de: Die Datei wurde erfolgreich hochgeladen
es: El fichero ha sido cargado correctamente
fr: Le fichier a été téléchargé avec succès
ru: Файл успешно загружен
tr: Dosya başarıyla yüklendi

source: The following information are needed to download the source codes:<br />
de: Die folgende Informationen sind erforderlich, um die Quelltexte herunterladen: < Br / >
es: La siguiente información es necesaria para descargar el código fuente :<br />
fr: Les informations suivantes sont nécessaires pour télécharger les codes source:<br />
ru: Следующая информация необходима для загрузки исходных кодов: <br />
tr: Aşağıdaki bilgiler kaynak kodlarını indirmek için gereklidir: <br />

source: The homepage image
de: Das Homepage-Bild
es: Imagen de la página de Inicio / homepage
fr: Image d'accueil
ru: Изображение для домашней страницы
tr: Ana sayfa resmi

source: The key cannot be empty.
de: Der Schlüssel darf nicht leer sein.
es: Campo Key no puede estar vacío.
fr: La clé ne peut être vide.
ru: Пароль не может быть пустым.
tr: Anahtar boş birakılamaz

source: The key is already used by another application.
de: Der Schlüssel ist bereits von einer anderen Anwendung verwendet.
es: La key ya está siendo utilizada por otra aplicación.
fr: La clé est déjà utilisé par une autre application
ru: Пароль уже используется другим приложением.
tr: Anahtar başka bir uygulama için kullanılmıştır

source: The keywords
de: Die Schlüsselwörter
es: las palabras clave
fr: Les mots-clés décrivant l'application
ru: Ключевые слова
tr: Anahtar Kelimeler

source: The main category
de: Die Hauptkategorie
es: Categoría principal
fr: Choisir la catégorie principale
ru: Основная категория
tr: Ana kategori

source: The startup image
de: Das Startbild
es: Imagen de inicio
fr: L'image de démarrage
ru: Запуск изображение
tr: Başlangıç resmi

source: This application does not exist
de: Diese Anwendung ist nicht vorhanden.
es: La aplicación no existe
fr: Cette application n'existe pas
ru: Это приложение не существует
tr: Bu uygulama mevcut değil
