Repository: GuillaumeSorel/siberian-core-translations
Catalog: */application.po
Languages: ca, cs, de, el, es, fr, it, pt_br, ru, tr

source: I let you publish my application under your Apple developer account
ca: Vaig deixar que es publica la meva sol·licitud en el seu compte de desenvolupador d'Apple
cs: VYPUBLIKUJTE MI PROSÍM MOJI APLIKACI POD VAŠÍM VÝVOJÁŘSKÝM ÚČTEM
el: Σας αφήνω να δημοσιεύσετε την εφαρμογή μου στον λογαριασμό προγραμματιστή σας στο App Store
it: Vorrei richiedere la pubblicazione con il vostro account sviluppatore Apple
pt_br: Eu deixo você publicar meu aplicativo em sua conta de desenvolvedor da Apple

source: I let you publish my application under your Google developer account
ca: Vaig deixar que es publica meva sol·licitud sota el seu compte de desenvolupador Google
cs: VYPUBLIKUJTE MI PROSÍM MOJI APLIKACI POD VAŠÍM VÝVOJÁŘSKÝM ÚČTEM
el: Σας αφήνω να δημοσιεύσετε την εφαρμογή μου στον λογαριασμό προγραμματιστή σας στο Google Play
it: Vorrei richiedere la pubblicazione con il vostro account sviluppatore Google
pt_br: Eu deixo você publicar o meu pedido em sua conta de desenvolvedor Google

source: Icons
ca: Icones
cs: Ikony
el: Εικονίδια
it: Icone
pt_br: Ícones

source: If you validate, your app's colors and background image will be replaced
ca: Si valida, seran reemplaçats imatge de fons els colors de la seva aplicació i
cs: POZOR!!! Pokud změnu vzoru schválíte, budou Vaše DŘÍVE VYBRANÉ BARVY A STYL MENU ZMĚNĚNY!!!
el: Αν επικυρώσετε, τα χρώματα και το φόντο της εφαρμογής θα αντικατασταθούν
it: Se si continua, verranno sostituiti i colori della tua app e immagine di sfondo
pt_br: Se você validar, a imagem de fundo e as cores do seu aplicativo serão substituídas

source: Installed application
ca: Aplicació instal·lada
cs: Nainstalovaná aplikace
el: Εγκατεστημένη εφαρμογή
it: Applicazione installata
pt_br: Aplicativo Instalado

source: Last name:
ca: Cognom:
cs: Příjmení:
el: Επώνυμο:
it: Cognome:
pt_br: Sobrenome:

source: Library icons
ca: Icones Biblioteca
cs: Ikony knihovny
el: Εικονίδια βιβλιοθήκης
it: Lista delle icone
pt_br: Biblioteca de Ícones

source: Lifestyle
ca: Estil de vida
cs: Životní styl
it: Stile di vita

source: List of my applications
ca: Llista de les meves aplicacions
cs: Seznam aplikací
el: Λίστα των εφαρμογών μου
it: Lista delle mie applicazioni
pt_br: Lista dos meus aplicativos

source: List of your applications
ca: Llista d'aplicacions
cs: Seznam aplikací
el: Λίστα των εφαρμογών σας
it: Lista delle tue applicazioni
pt_br: Lista de seus aplicativos

source: Loading
ca: Carregant
cs: Nahrávám
el: Φόρτωση
it: Caricamento
pt_br: Carregamento

source: Lock the entire application
ca: Bloquejar tota l'aplicació
cs: Zamknout celou aplikaci
el: Κλειδώστε το ολόκληρη την εφαρμογή
it: Bloccare l'intera applicazione
pt_br: Bloquear o aplicativo inteiro

source: Love it <3
cs: Nádhera!!! :-)
el: Μου αρέσει πολύ <3
it: Lo amo <3
pt_br: Adoro <3

source: Main
ca: Inici
cs: Hlavní
el: Κύριο
it: Principale
pt_br: Principal

source: Manage Access
it: Accesso amministrazione

source: Manage icons
ca: Administrar icones
cs: Správce ikon
el: Διαχειριση εικονιδίων
it: Gestione icone
pt_br: Gerenciar Ícones

source: Medical
ca: Metge
cs: Zdravotnictví
el: Ιατρικό
it: Medico

source: Missing Information
ca: Falta informació
cs: Chybějící informace
el: Πληροφορίες που λείπουν
it: Informazioni mancanti
pt_br: Falta de informação

source: Mobile website information
ca: Informació del lloc web mòbil
cs: Informace o mobilním webu
el: Πληροφορίες mobile ιστοσελίδας
it: Mobile website informazioni
pt_br: Informações do site móvel

source: Monetize my app using AdMob?
it: Monetizzo la mia app usando AdMob?

source: Monetize your app
it: Monetizza la tua app

source: My QRCode
ca: El meu QRCode
cs: Můj QR kód
el: O QR Code μου
it: Il mio QR code
pt_br: Meu QRCode

source: My application in figures
ca: El meu aplicació en xifres
cs: Vaše aplikace v číslech
el: Η εφαρμογή μου σε αριθμούς
it: La mia applicazione in cifre
pt_br: Meu aplicativo em números

source: Name
it: Nome

source: Navigation
ca: Navegació
cs: Navigace
el: Πλοήγηση
it: Navigatore

source: No features available for this application.
it: Non ci sono contenuti disponibili per questa applicazione

source: Note that if you want to add ads later, you will have to publish the app again.
it: Da considerare se si desidera aggiungere gli annunci più tardi , sarà necessario pubblicare di nuovo l'applicazione.

source: One free coffee
ca: Un cafè gratis
cs: Jedna káva zdarma
el: Ένας δωρεάν καφές
it: Un caffè gratuito
pt_br: Um café

source: Or go on your store<br />and look for "Apps Company Previewer"
cs: Nebo otevřete Váš obchod s aplikacemi (iTunes store, Google Play)<br />a vyhledejte "Apps Company Previewer"
it: O vai sul tuo store<br/>e cerca "Apps Company Previewer"
pt_br: Ou ir em sua loja<br />e procurar o "Previewer app Company"

source: Page name:
ca: Nom de la pàgina:
cs: Název stránky:
el: Όνομα σελίδας:
it: Nome della pagina
pt_br: Nome da página:

source: Percentage of returning customers
ca: Percentatge de clients que tornen
cs: Procento vracejících se zákazníků
el: Ποσοστό πελατών που επιστρέφουν
it: Percentuale di ritorno clienti
pt_br: Percentual de retorno de clientes

source: Photo & Video
ca: Foto i Vídeo
cs: Foto a Video
el: Φωτογραφία & Βίντεο
it: Foto & Video

source: Please enter a correct URL for the %s store
ca: Introduïu un URL correcta per al magatzem%s
cs: Prosím, zadejte správné URL pro %s obchod
el: Παρακαλούμε εισάγετε μια σωστή διεύθυνση URL για το %s κατάστημα
it: Si prega di inserire un URL corretto per il %s store
pt_br: Digite uma URL correta para a %s loja

source: Please enter a number for the duration.
it: Si prega di inserire un numero per la durata .

source: Please enter a subdomain.
ca: Posa un subdomini.
cs: Prosím, zadejte subdoménu.
el: Παρακαλούμε εισάγετε ένα subdomain.
it: Si prega di inserire un sottodominio
pt_br: Por favor insira um subdomínio.

source: Please enter a valid URL
ca: Si us plau introdueixi una URL vàlida
cs: Zadejte prosím platnou URL
el: Παρακαλούμε εισάγετε μια έγκυρη διεύθυνση URL
it: Si prega di inserire un URL valido
pt_br: Digite uma URL válida

source: Please enter a valid address
ca: Si us plau introdueixi una adreça vàlida
cs: Zadejte prosím platnou adresu
el: Παρακαλούμε εισάγετε μια έγκυρη διεύθυνση
it: Si prega di inserire un indirizzo valido
pt_br: Por favor insira um endereço válido

source: Please enter a valid mobile website address.
ca: Introduïu una adreça de lloc web per a mòbils vàlida.
cs: Zadejte prosím platnou adresu.
el: Παρακαλούμε εισάγετε μια έγκυρη διεύθυνση ιστοτόπου για κινητές συσκευές.
it: Si prega di inserire un indirizzo valido del mobile website
pt_br: Por favor insira um endereço de site para celular válido.

source: Preview
ca: Preestrena
cs: Náhled
el: Προεπισκόπηση
it: Anteprima
pt_br: Visualização

source: Proceed to checkout before downloading the source code.
it: Procedi al checkout prima di scaricare il source code

source: Productivity
ca: Productivitat
cs: Produktivita
el: Παραγωγικότητα
it: Produttività

source: Promote
ca: Promoure
cs: Marketing
el: Προώθηση
it: Promuovere
pt_br: Promover

source: Publication
ca: Publicació
cs: Vypublikovat
el: Δημοσίευση
it: Pubblicazione
pt_br: Publicação

source: Publish the application
ca: Publiqui l'aplicació
cs: Vypublikovat aplikaci
el: Δημοσίευση της εφαρμογής
it: Pubblica l'applicazione
pt_br: Publique o aplicativo

source: Publish under our account
ca: Publicar sota nostre compte
cs: Vypublikovat pod naším účtem
el: Δημοσίευση στον λογαριασμό μας
it: Pubblica con il nostro account
pt_br: Publicar através de nossa conta

source: Ready ? Publish my app!
ca: A punt? Publicar la meva aplicació!
cs: HOTOVO - VYPUBLIKOVAT!
el: Έτοιμοι? Δημοσιεύστε την εφαρμογή σας!
it: Pronto? Pubblica la mia app!
pt_br: Pronto? Publicar o meu app!

source: Recommanded size:
ca: Mida Recommanded:
cs: Doporučená velikost:
el: Συνιστώμενo μέγεθος:
it: Dimensioni raccomandate:
pt_br: Tamanho recomendado:

source: Reference
ca: Referència
el: Αναφορά
it: Riferimento

source: Remove this page from this folder?
ca: Eliminar a aquesta pàgina des d'aquesta carpeta?
cs: Odstranit tuto stránku z této složky?
el: Αφαιρέστε αυτή τη σελίδα από αυτό τον φάκελο?
it: Rimuovere questa pagina da questa cartella?
pt_br: Remover esta página a partir desta pasta?

source: Scan this QR Code
ca: Escaneja aquest Codi QR:
cs: Naskenujte QR kód
el: Σάρωση του QR Code
it: Scansiona questo QR code
pt_br: Leia este QR Code

source: Scan this QR Code:
ca: Escaneja aquest Codi QR:
cs: Naskenujte QR kód
el: Σάρωση του QR κώδικα:
it: Scansiona questo QR code
pt_br: Leia este QR Code:

source: Secondary category
ca: Categoria Secundària
cs: Sekundární kategorie
el: Δευτεροβάθμια κατηγορία
it: Seconda categoria
pt_br: Categoria Secundária

source: Secondary category<br />(Optional)
ca: /> <Br Categoria Secundària (Opcional)
cs: Sekundární kategorie<br/>(volitelné)
el: Δευτεροβάθμια κατηγορία<br />(Προαιρετικό)
it: Seconda categoria<br />(Opzionale)
pt_br: Categoria secundária<br />(Opcional)

source: Send here your iOS certificate to enable the push notifications for this application.
ca: Envia aquí el teu certificat de iOS per permetre a les notificacions push per a aquesta aplicació.
cs: Zde vložte certifikát iOS k povolení Push oznámení pro tuto aplikaci.
el: Στείλτε εδώ το πιστοποιητικό σας iOS για να ενεργοποιήσετε τις ειδοποιήσεις push για την εφαρμογή αυτή.
it: Invia qui il tuo certificato iOS per abilitare le notifiche push per questa applicazione.
pt_br: Envie aqui o seu certificado iOS para permitir as notificações push para este aplicativo.

source: Send you .pem certificate
ca: Enviar vostè .pem certificat
cs: Zaslat .pem certifikát
el: Αποστολή .pem πιστοποιητικού
it: Invia il tuo .pem certificare
pt_br: Envie você o certificado .pem

source: Show the applications waiting for publication only.
ca: Mostrar les aplicacions que esperen única publicació.
cs: Zobrazit pouze aplikace čekající na schválení
el: Προβολή εφαρμογών που είναι σε αναμονή για δημοσίευση μόνο.
it: Mostra solo le applicazioni in attesa di pubblicazione
pt_br: Mostrar os aplicativos que esperam apenas a publicação.

source: Slider images duration, in seconds:
it: Immagini Slider durata in secondi :

source: Social Sharing
it: Condividi sui Social

source: Sports
ca: Esports
cs: Sport
el: Αθλητικά
it: Sport

source: Startup image
ca: Imatge d'inici
cs: Úvodní obrázek (Splashscreen)
el: Εικόνα εκκίνησης
it: Immagine iniziale
pt_br: Imagem de Ínicio

source: Status
ca: Estat Botiga
el: Κατάσταση
it: Stato

source: Terms & Conditions
it: Termini & Condizioni

source: The Bundle Id is required
ca: Es requereix que el paquet Aneu
cs: Je požadován Bundle Id
el: Απαιτείται Bundle ID
it: E' richiesto l' ID bundle
pt_br: A Bundle Id é necessária

source: The QR Code is not available at this moment
ca: El Codi QR no està disponible en aquest moment
cs: QR kód není v tuto chvíli k dispozici
el: Το QR Code δεν είναι διαθέσιμο αυτή τη στιγμή
it: Il QR code non è al momento disponibile
pt_br: O QR Code não está disponível neste momento

source: The application has been successfully saved
ca: L'aplicació ha estat guardat amb èxit
cs: Aplikace byla úspěšně uložena
el: Η εφαρμογή έχει αποθηκευτεί με επιτυχία
it: L'applicazione è stata salvata con successo
pt_br: O aplicativo foi salvo com sucesso

source: The application name
ca: El nom de l'aplicació
cs: Název aplikace
el: Το όνομα της εφαρμογής
it: Il nome dell'applicazione
pt_br: O nome do aplicativo

source: The application's name cannot start with a number
ca: El nom de l'aplicació no pot començar amb un nombre
cs: Název aplikace se nesmí začínat číslem
el: Το όνομα της εφαρμογής δεν μπορεί να ξεκινάει με αριθμό
it: Il nome dell'applicazione non può iniziare con un numero
pt_br: O nome do aplicativo não pode começar com um número

source: The bundle id
it: Il bundle id

source: The description
ca: La descripció
cs: Popis aplikace
el: Η περιγραφή
it: Descrizione
pt_br: Descrição

source: The description must be at least 200 characters
ca: La descripció ha de tenir almenys 200 caràcters
cs: Popis musí být alespoň 200 znaků
el: Η περιγραφή πρέπει να είναι τουλάχιστον 200 χαρακτήρες
it: La descrizione deve essere di almeno 200 caratteri
pt_br: A descrição deve ser de pelo menos 200 caracteres

source: The desktop icon
ca: La icona de l'escriptori
cs: Ikona aplikace
el: Το εικονίδιο της επιφάνειας εργασίας
it: Icona desktop
pt_br: Ícone Área de Trabalho

source: The entered bundle id is incorrect, it should be like: com.siberiancms.app
ca: L'ID de paquet introduït és incorrecte, ha de ser com: com.siberiancms.app
cs: Zadaný bundle_ID není správný, měl by mít formát podobný tomuto: cz.apptime.app
el: Το καταχωρισμένο Bundle ID είναι λάθος, θα πρέπει να είναι π.χ.: gr.domain.onomaefarmogis
it: L'ID bundle non è corretto, dovrebbe cominciare cosi: it.subitoapps.apps
pt_br: O bundle id introduzido é incorreto, ele deve ser como: com.citrinoapp.app

source: The field is required
ca: Es requereix que el camp de
cs: Povinné pole
el: Το πεδίο είναι υποχρεωτικό
it: Il campo è obbligatorio
pt_br: O campo é obrigatório

source: The file has been successfully uploaded
ca: El fitxer s'ha pujat correctament
cs: Soubor byl úspěšně nahrán
el: Το αρχείο έχει ανεβεί επιτυχώς
it: Il file è stato caricato con successo
pt_br: O arquivo foi enviado com sucesso

source: The following information are needed to download the source codes:<br />
ca: La següent informació es necessita per descarregar el codi font: <br />
cs: Následující informace jsou potřebné ke stažení zdrojových kódů: <br/>
el: Οι ακόλουθες πληροφορίες είναι απαραίτητες για να κατεβάσετε τον source κώδικα:<br />
it: Le seguenti informazioni sono necessarie per scaricare i source codes: <br />
pt_br: As informações a seguir são necessárias para fazer o download dos códigos-fonte:<br />

source: The homepage image
ca: La imatge de la pàgina principal
cs: Obrázek na Hlavní stránku
el: Εικόνα αρχικής σελίδας
it: L'immagine della Homepage
pt_br: Imagem da Homepage

source: The key cannot be empty.
ca: La clau no pot estar buit.
cs: Klíč nemůže zůstat prázdný.
el: Το κλειδί δεν μπορεί να είναι κενό.
it: La Key non può essere vuota.
pt_br: A chave não pode estar vazia.

source: The key is already used by another application.
ca: La clau ja és utilitzat per una altra aplicació.
cs: Klíč je již používán jinou aplikací.
el: Το κλειδί χρησιμοποιείται ήδη από κάποια άλλη εφαρμογή.
it: La chiave è già utilizzata in un altra applicazione
pt_br: A chave já está sendo usada por outro aplicativo.

source: The keywords
ca: Les paraules clau
cs: Klíčová slova
el: Λέξεις-κλειδιά
it: Le keywords
pt_br: As chaves

source: The main category
ca: La categoria principal
cs: Hlavní kategorie
el: Κύρια κατηγορία
it: La categoria principale
pt_br: A categoria principal

source: The startup image
ca: La imatge d'inici
cs: Úvodní obrázek (Splashscreen)
el: Η εικόνα εκκίνησης
it: L'immagine iniziale
pt_br: A Imagem de início

source: This application does not exist
ca: Aquesta aplicació no existeix
cs: Tato aplikace neexistuje
el: Αυτή η εφαρμογή δεν υπάρχει
it: Questa applicazione non esiste
pt_br: Este aplicativo não existe

source: This application is no longer available
it: Questa applicazione non è più disponibile

source: This application is visible on the front
ca: Aquesta aplicació és visible a la part frontal
cs: Tato aplikace je vidět v administraci
el: Αυτή η εφαρμογή είναι ορατή στο frontend
it: L'applicazione è visibile sul front end
pt_br: Este aplicativo é visível na parte frontal

source: This key is already used by system features.
ca: Aquesta clau és utilitzat per les característiques del sistema.
cs: Tento klíč je jíž používán systémovými funkcemi
el: Αυτό το κλειδί χρησιμοποιείται ήδη από τα χαρακτηριστικά του συστήματος.
it: Questa chiave è già utilizzata da funzioni di sistema.

source: This option enables you to set the currency used in your app
ca: Aquesta opció us permet establir la moneda utilitzada en la seva aplicació
cs: Tato volba umožňuje nastavit měnu používanou ve Vaší aplikaci
el: Αυτή η επιλογή σας επιτρέπει να ορίσετε το νόμισμα που χρησιμοποιείται στην εφαρμογή σας
it: Questa opzione consente di impostare la valuta utilizzata nella vostra applicazione
pt_br: Esta opção permite que você defina a moeda usada em seu aplicativo

source: This page will be displayed to mobile users to enable them to login and manage their account. It is automatically added when you use features which need user login.
ca: Aquesta pàgina es mostrarà als usuaris mòbils perquè puguin accedir i administrar el seu compte. S'afegeix automàticament quan utilitzeu les opcions que necessiten connexió de l'usuari.
cs: Tato stránka se zobrazí uživatelům, aby se mohli přihlásit a spravovat svůj účet. Tato stránka je automaticky přidaná při použití určitých funkcí, které vyžadují přihlášení uživatele.
el: Αυτή η σελίδα θα εμφανίζεται στους χρήστες κινητών συσκευών ώστε να μπορούν να συνδεθούν και να διαχειριστούν τον λογαριασμό τους. Προστίθεται αυτόματα όταν χρησιμοποιείτε λειτουργίες που χρειάζονται σύνδεση του χρήστη.
it: Questa pagina viene visualizzata agli utenti dell'app per consentire loro di accedere e gestire il proprio account. Viene aggiunto automaticamente quando si utilizzano funzioni che necessitano di accesso utente.
pt_br: Esta página será exibida para usuários móveis permitindo identificar e gerir a sua conta. Acrescenta-se automaticamente quando você usar os recursos que necessitam de Login de usuário.

source: This user can add pages to this application.
it: Questo utente può aggiungere pagine a questa applicazione .

source: To be able to download source codes, please provide the following information:<br />
ca: Per poder descarregar els codis font, si us plau proporcioni la següent informació: <br />
cs: Aby bylo možné stáhnout zdrojové kódy, uveďte prosím následující údaje: <br/>
el: Για να μπορέσετε να κατεβάσετε source κώδικες, παρααούμε να συμπληρώστε τις ακόλουθες πληροφορίες:<br />
it: Per poter scaricare i source codes, si prega di fornire le seguenti informazioni: <br />
pt_br: Para ser capaz de baixar os códigos-fonte, por favor, forneça as seguintes informações:<br />

source: Travel
ca: Viatges
cs: Cestování
el: Ταξίδια
it: Viaggio

source: Use into all of your application's pages
ca: Utilitzeu en totes les pàgines de la seva aplicació
cs: Použít pro všechny stránky aplikace - (pozor aby byl poté čitelný text!)
el: Χρήση σε όλες τις σελίδες της εφαρμογής σας
it: Utilizzare in tutte le pagine della mia applicazione
pt_br: Use em todas as páginas do seu aplicativo

source: Used points
ca: Utilitzem els punts
cs: Použité body
el: Χρησιμοποιημένα σημεία
it: Punti usati
pt_br: Pontos Utilizados

source: User Information
ca: Informació de l'usuari
cs: Informace o uživateli
el: Πληροφορίες Χρήστη
it: Informazioni user
pt_br: Informações Usuário

source: Version
ca: Versió
cs: Verze
el: Έκδοση
it: Versione
pt_br: Versão

source: Visible from all the application's pages (removes the homepage)
it: Visibile in tutte le pagine dell'applicazione (sarà rimossa l'homepage

source: We are sorry but this application has been deactivated and may not be re-activated.
it: Siamo spiacenti ma questa applicazione è stata disattivata e non può essere riattivata

source: Weather
ca: Temps
cs: Počasí
el: Καιρός
it: Tempo

source: Yes
it: Si

source: You already have sent a certificate.
ca: Vostè ja ha enviat un certificat.
cs: Certifikát jste již odeslali
el: Έχετε ήδη αποστείλει πιστοποιητικό.
it: Hai già inviato un certificato
pt_br: Você já enviou um certificado.

source: You can download your QRCode by <a class="f-bold" href="%s">clicking here</a>
cs: Svůj QR kód si můžete stáhnout<a class="f-bold" href="%s"> kliknutím ZDE</a>
it: È possibile scaricare il QRCode <a class="f-bold" href="%s">cliccando qui</a>
pt_br: Você pode fazer o download do QRCode por <a class="f-bold" href="%s">clicando aqui</a>

source: You can't use this domain.
ca: No es pot utilitzar aquest domini.
cs: Tato doména nelze použít
el: Δεν μπορείτε να χρησιμοποιήσετε αυτό το domain.
it: Non puoi utilizzare questo dominio

source: You don't have any applications yet
ca: No té cap aplicació encara
cs: Zatím nemáte žádné aplikace
el: Δεν έχετε ακόμα κάποια εφαρμογή
it: Non hai ancora applicazioni
pt_br: Você não tem nenhum aplicativo ainda

source: You have already sent a certificate
ca: Vostè ja ha enviat un certificat
cs: Certifikát jste již odeslali
el: Έχετε ήδη αποστείλει πιστοποιητικό.
it: Hai già inviato un certificato
pt_br: Você já enviou um certificado

source: You have sent a certificate.
ca: Has enviat un certificat.
cs: Odeslali jste certifikát
el: Στείλατε πιστοποιητικό.
it: Hai inviato un certificato.
pt_br: Enviou um certificado.

source: You have to create a Google account before publishing your application. <a href="https://play.google.com/apps/publish/signup" target="_blank">Click here to create one.</a>
cs: Před publikováním aplikace si musíte vytvořit Google developerský účet. <a href="https://play.google.com/apps/publish/signup" target="_blank">Pro vytvoření klikněte zde</a>
it: È necessario creare un account Google prima di pubblicare l'applicazione. <a href="https://play.google.com/apps/publish/signup" target="_blank"> Clicca qui per crearne uno. </a>

source: You have to create an Apple account before publishing your application. <a href="https://developer.apple.com/register/index.action" target="_blank">Click here to create one.</a>
cs: Před publikováním aplikace si musíte vytvořit Apple developerský účet. <a href="https://developer.apple.com/register/index.action" target="_blank">Pro vytvoření klikněte zde</a>
it: È necessario creare un account Apple prima di pubblicare l'applicazione. <a href="https://developer.apple.com/register/index.action" target="_blank"> Clicca qui per crearne uno. </a>

source: You have to purchase the application before downloading the mobile source code.
it: Devi acquistare l'applicazione prima di scaricare il mobile source code.

source: You haven't chosen any template yet
ca: No ha triat qualsevol plantilla encara
cs: Nevybrali jste žádný vzor
el: Δεν έχετε επιλέξει ακόμη κάποιο πρότυπο
it: Non hai ancora scelto un template
pt_br: Você não escolheu nenhum template ainda

source: You may not delete a library icon
ca: No podeu esborrar una icona de la biblioteca
cs: Neměli byste mazat ikonu knihovny
el: Δεν μπορείτε να διαγράψετε εικονίδια από την προεπιλεγμένη βιβλιοθήκη
it: Non puoi eliminare l'icona della libreria
pt_br: Você não pode excluir um ícone da biblioteca

source: You must choose an ads type
it: È necessario scegliere un tipo di annunci

source: You must have published your application to access this feature
ca: Vostè ha d'haver publicat la seva sol·licitud per accedir a aquesta funció
cs: Pro přístup k této funkci musí být Vaše aplikace zverějněná v obchodu a aplikacemi (Google Play, iTunes store)
el: Θα πρέπει να έχετε δημοσιεύσει την εφαρμογή σας για να αποκτήσετε πρόσβαση σε αυτή την λειτουργία
it: Devi aver pubblicato l'applicazione per accedere a questa funzione
pt_br: Você deve publicar o seu aplicativo para acessar esta funcionalidade

source: Your CNAME is not properly set
it: Il Tuo CNAME non è impostato correttamente

source: Your CNAME is properly set
ca: La seva CNAME és correcte
cs: Váš CNAME je správně nastaven
el: Το CNAME σας έχει ρυθμιστεί σωστά
it: Il CNAME è impostato correttamente
pt_br: Seu CNAME está configurado corretamente

source: Your app will be published
it: La Tua App sarà pubblicata

source: Your application is ready to be published.
it: L'applicazione è pronta per essere pubblicata

source: Your application key "%s" is not valid.
it: l'Application key "%s" non è valida
