Repository: GuillaumeSorel/siberian-core-translations
Catalog: */application.po
Languages: ca, cs, de, el, es, fr, it, pt_br, ru, tr

source: If your app is already published, changing the URL key or domain will break it. You will have to republish it. Change it anyway?
es: Si la aplicación ya está publicada, el cambio de la URL o de clave de dominio hará que deje de funcionar. Usted tendrá que volver a publicar. ¿Cambiar de todos modos?
fr: Si votre application est déjà publiée, la modification de la clé d'URL ou du domaine la casse. Vous devrez le republier. Souhaitez vous quand même changer?
ru: Если ваше приложение уже опубликовано, изменение ключа URL-адрес или домен будет нарушать. Вам придется переиздавать его. В любом случае его менять?
tr: Uygulamanız zaten yayımlanmış, değişen URL anahtar veya etki alanı kırılır. Yayımlamanız gerekir. Yine de değiştirmek istiyormusunuz?

source: If your app is already published, changing the domain will break it. You will have to republish it. Change it anyway?
es: Si tu app está publicada, cambiando el dominio dejará de funcionar. Deberás republicarla. ¿Cambiar de todos modos?
fr: Si votre application est déjà publiée, la modification du domaine la casse. Vous devrez le republier. Changer quand même?
ru: Если ваше приложение уже опубликовано, изменение домена нарушит его.
tr: Uygulamanız zaten yayımlanmış, değişen etki kırılır. Yayımlamanız gerekir. Yine de değiştirmek isitiyormusunuz?

source: If your app is already published on the stores, be sure you have sent an update with the Ionic version, and that this update has already been accepted, otherwise your app may be broken.
es: Si tu aplicación ha sido publicada en markets, asegúrate de haber enviado una actualización con la version Ionic. y esta actualización ha sido aceptada. de lo contrario tu app puede no funcionar correctamente.
fr: Si votre application est déjà publié sur les magasins , être sûr que vous avez envoyé une mise à jour avec la version ionique , et que cette mise à jour a déjà été acceptée , sinon votre application peut être brisé .
ru: Если ваше приложение уже опубликовано на магазинах, убедитесь, что вы отправили обновление с ионной версии, и что это обновление уже было принято, в противном случае ваше приложение может быть нарушено.
tr: İonic e geçiş yapmak için, uygulamanızın ionic surumunun googleplay ve appstoreda yayınlandıgından emin olun. Aksi taktirde uygulamanız çalışmayacaktır.

source: If your messages do not comply with App Store Review Guidelines, %s, your app might be possibly refused after Apple's review.
de: Wenn Ihre Nachrichten nicht den Richtlinien zur App Store-Überprüfung,% s, entsprechen, wird Ihre App möglicherweise nach der Überprüfung durch Apple abgelehnt.
es: Si sus mensajes no cumplen con las pautas de revisión de la tienda de aplicaciones, %s, es posible que su aplicación se rechace después de la revisión de Apple.
fr: Si vos messages ne sont pas conformes aux consignes de révision de l'App Store,% s, votre application risque d'être refusée après l'avis d'Apple.
ru: Если Ваши сообщения не соответствуют рекомендации App Store, %с, ваше приложение может быть отклонено после обзора от Apple.
tr: İletileriniz App Store Gözden Geçirme Yönergeleri, %s, ile uyumlu değilse, Apple'ın incelemesinden sonra uygulamanız muhtemelen reddedilebilir.

source: Image size
de: Bildgröße
es: Tamaño imagen
fr: Taille de l'image
ru: Размер изображения
tr: Görüntü boyutu

source: Images
de: Bilder
es: Imagenes
ru: Изображения
tr: Resimler

source: Images height
de: Höhe der Bilder
es: Altura Imagenes
fr: Hauteur images
ru: Высота изображений
tr: Görüntü yüksekliği

source: Import / Export
es: Importación / Exportación
ru: Импорт / Экспорт
tr: İçer Aktar / Dışa Aktar

source: Import an application template or a single feature.
de: Importieren Sie eine Anwendungsvorlage oder ein einzelnes Feature.
es: Importar una plantilla de una aplicación o una característica.
fr: Importez un modèle d'application ou une fonctionnalité unique.
ru: Импорт шаблона приложения или одного модуля.
tr: Uygulama şablonunu ya da tek bir özelliğini aktar.

source: Import features from Facebook
es: Importar funciones de Facebook
fr: Importer des fonctionnalités de Facebook
ru: Функции импорта из Facebook
tr: Facebooktan özellik aktarma

source: Import zip or yml
de: zip oder yml einfügen
es: Importación zip o yml
fr: Importer zip ou yml
ru: Импорт zip или yml
tr: Zip veya yml aktar

source: Imported features
de: Importierte Funktionen
es: Funciones importadas
fr: Fonctions importées
ru: Импортированные функции
tr: Aktarılan özellikler

source: In case you have a main domain containing numbers you can change here the base for your App identifiers.
de: Falls Sie eine Hauptdomain mit Nummern haben, können Sie hier die Basis für Ihre App-IDs ändern
es: En caso que tengas un dominio que contenga números puedes cambiar aquí la base para tu identificador de apps.
fr: Dans le cas où vous avez un domaine principal contenant des numéros, vous pouvez modifier ici la base de vos identifiants d'application.
ru: В случае, если у вас основной домен содержит числа, вы можете изменить базу для идентификаторов.
tr: Numaraları içeren ana alan adınız varsa buradan Uygulama kimlikleri değiştirebilirsiniz.

source: In order to help you start your application, we can retrieve some data from Facebook.
de: Um Ihnen den Start Ihrer Bewerbung zu erleichtern, können wir einige Daten von Facebook abrufen.
es: Para ayudarte a crear tu aplicación, podemos recopilar algunos datos de tu Facebook.
fr: Afin de vous aider à démarrer votre application, nous pouvons récupérer certaines données de Facebook.
ru: Для того, чтобы помочь вам запустить приложения, мы можем извлечь некоторые данные из Facebook.
tr: Uygulamayı basitçe başlatmanıza yardımcı olmak için, Facebooktan bazı verileri alabilir.

source: In order to insert a promote banner for your application on your site, please follow those steps:
de: Um ein Werbebanner für die Bewerbung auf Ihrer Website einzufügen, folgen Sie bitte diesen Schritten:
es: Orden para insertar un banner promocional para tu app en tu web, sigue estos pasos:
fr: Pour insérer une bannière promouvoir votre application sur votre site , suivez ces étapes:
ru: Для того, чтобы вставить баннер для вашего приложения на вашем сайте, пожалуйста, выполните эти шаги:
tr: Sitenizde uygulamanız için bir reklam banneri eklemek için, bu adımları takip edin:

source: In-App Messages
es: Mensajes app
fr: Messages In-App
ru: Сообщения в приложении
tr: Uygulama İçi Mesaj

source: In-app links
es: Enlaces In-App
fr: Liens intégrés à l'application
ru: Внутренние ссылки
tr: Uygulama içi linkler

source: Info successfully saved
de: Information erfolgreich gespeichert
es: Info guardada correctamente
fr: Informations sauvegardées avec succès
ru: Информация успешно сохранена
tr: Bilgi başarıyla kaydedildi

source: Input your SCSS here, save to validate & preview
de: Geben Sie hier Ihren SCSS ein. Vorschau erscheint nach dem speichern.
es: Introduce tu SCSS aquí, guarda para validar y previsualizar
fr: Entrez votre SCSS ici, enregistrez pour valider et prévisualiser
ru: Введите SCSS здесь, сохраните для проверки и предварительного просмотра
tr: SCSS geçerli olması ve önizleme için buraya giriniz ve kaydediniz

source: Insert
de: Einfügen
es: Insertar
fr: Insérer
ru: Вставьте
tr: Aktar

source: Insert & close
de: Einfügen & Schließen
es: Insertar y cerrar
fr: Insérer et fermer
ru: Вставить и закрыть
tr: Ekle ve Kapat

source: Instagram API Keys
de: Instagram API Schlüssel
es: Instagram Claves de API
fr: Clés API Instagram
ru: Ключи API Instagram
tr: İnstagram API anahtarı

source: Instagram API settings
de: Instagram API Einstellungen
es: Configuración API Instagram
fr: Paramètres de l'API Instagram
ru: Параметры API Instagram
tr: İnstagram API ayarları

source: Installed application
de: Installierte Apps
es: Aplicación instalada
fr: Applications installés
ru: Установка приложения
tr: Yüklenmiş uygulamalar

source: Installer
de: Ersteller
es: Instalador
fr: Installateur
ru: Установщик
tr: Yükleyici

source: Integration
es: Integración
ru: Интеграция
tr: Entegrasyon

source: Invalid period, end date is before start date.
es: Periodo invalido, final es superior a fecha inicio.
fr: Non valide de la période, la date de fin est avant la date de début.
ru: Неверный срок, дата окончания раньше даты начала.
tr: Geçersiz dönem , bitiş tarihi başlangıç ​​tarihinden önce .

source: Invalid version
de: Ungültige Version
es: Versión invalida
fr: Version invalide
ru: Неверная версия
tr: geçersiz sürüm

source: Job
es: Trabajo
fr: Emploi
ru: Работа
tr: Iş İlanı

source: Key Password
de: Kennwort für Schlüssel
fr: Clé Mot de passe
ru: Ключ Пароль
tr: Anahtar şifre

source: Keywords
de: Schlüsselwörter
es: Palabras clave
fr: Mots-clés
ru: Ключевые слова
tr: Anahtar Kelimeler

source: Label
es: Etiqueta
fr: Titre
ru: Этикетка
tr: Etiket

source: Landscape Left
de: Anlegen rechts
es: Apaisado a la izquierda
fr: Paysage gauche
ru: Ландшафт налево
tr: Yatay Sol

source: Landscape Right
de: Anlegen Links
es: Apaisado a la derecha
fr: Paysage droite
ru: Ландшафт направо
tr: Yatay Sağ

source: Language
de: Sprache
es: Idioma
fr: Langue
ru: Язык
tr: Dil

source: Languages
de: Sprachen
es: Lenguajes
fr: Langues
ru: Язык
tr: Diller

source: Last name:
de: Nachname:
es: Apellidos :
fr: NOM
ru: Фамилия:
tr: Soyad:

source: Latitude
de: Höhengrad
es: Latitud
ru: широта
tr: Enlem

source: Layout options
de: Layout-Optionen
es: Opciones de plantilla
fr: Options de mise en page
ru: Параметры макета
tr: Düzen seçenekleri

source: Left
de: Links
es: Izquierda
fr: De gauche
ru: Левый
tr: Sol

source: Left position
de: Linke Position
es: Posición Izquierda
fr: position droite
ru: Левое положение
tr: Sol pozisyonu

source: Library icons
de: Bibliothek-Symbole
es: Iconos de la librería
fr: Librairie d'icônes
ru: Библиотека иконок
tr: Kütüphane ikonları

source: License key
de: Lizenzschlüssel
es: Clave Licencia
fr: Clé de license
ru: Лицензионный ключ
tr: Lisans Anahtarı

source: Lifestyle
de: Lebensstil
es: Estilo de vida
fr: Style de vie
ru: Стиль жизни
tr: Yaşam Tarzı

source: Line-height
de: Zeilenhöhe
es: Linea-alto
fr: Hauteur de la ligne
ru: Линии-высота
tr: Hat-Yükseklik

source: List of my applications
de: Liste meiner Anwendungen
es: Lista de mis aplicaciones
fr: Liste de mes applications
ru: Список моих приложений
tr: Uygulamalarımın listesi

source: List of your applications
de: Liste Ihrer Anwendungen
es: Lista de sus aplicaciones
fr: Liste de vos applications
ru: Список приложений
tr: Uygulamalarının listesi

source: Loading
de: Laden
es: Cargando
fr: Chargement
ru: Загрузка
tr: Yükleniyor

source: Lock the entire application
de: Die gesamte Anwendung zu sperren
es: Bloquear la aplicación
fr: Verrouiller l'application entière
ru: Блокировка всего приложения
tr: Uygulamayı kilitleyin

source: Longitude
de: Längengrad
es: Longitud
ru: Долгота
tr: Boylam

source: Loop features
de: Loop-Funktionen
es: Bucle características
fr: Fonctions de boucle
ru: Возможности Loop
tr: Döngü özellikleri

source: Loop over images
es: Bucle imágenes
fr: Les images en boucle
ru: Повторять изображения
tr: Resim üzerinde döngü

source: Love it <3
de: Ich liebe es <3
es: Me encanta, <3
fr: J'aime, <3
ru: Любовь это <3
tr: Beğeni<3

source: Lower case
de: Kleinbuchstaben
es: Minúsculas
fr: Minuscule
ru: Нижний регистр
tr: Küçük harf

source: LoyaltyCard
es: Tarjeta Puntos
fr: Carte de fidélité
ru: Бонусная карта
tr: Sadakat Kartı

source: Main
de: Hauptkategorie
es: Principal
fr: Principal
ru: Главная
tr: Ana

source: Manage Access
de: Zugriff verwalten
es: Administrar acceso
fr: Access Manager
ru: Управление доступом
tr: İzinleri Düzenle

source: Manage Admins access feature by feature.
es: Administrar acceso de administración por función.
fr: Gérer fonctionnalité d'accès Admins par fonction .
ru: Управление доступом Администраторов по функциям.
tr: Yöneticilerin özelliklere erişim özelliğini yönetin .

source: Manage Companies
es: Gestionar Empresas
fr: Gérer les entreprises
ru: Управление Компаниями
tr: Firmaları Yönet

source: Manage icons
de: Symbole verwalten
es: Administrar iconos
fr: Gérer les icônes
ru: Управление иконками
tr: İkonları yönetin

source: Manage your app's features
de: Features der App verwalten
es: Administre las funciones de su app
fr: Gérer les fonctionnalités de votre application
ru: Управление функциями приложения
tr: Uygulamanızın özelliklerini yönetin

source: Mcommerce
ru: Мобильная коммерция

source: Media
de: Medien
ru: Медиа

source: Medical
de: Medizinische
es: Medicina
fr: Santé
ru: Медицина
tr: Tıbbi

source: Menu-position
de: Menü-Position
es: Menu-posicion
ru: Позиция менб
tr: Menü-pozisyon

source: Message
de: Nachricht
es: Mensaje
ru: Сообщение
tr: Mesaj

source: Message for both the two previous usages.
de: Nachricht für die beiden vorherigen Nutzungen.
es: Mensaje para los dos usos anteriores.
fr: Message pour les deux utilisations précédentes.
ru: Сообщение для двух предыдущих использований.
tr: Önceki iki kullanım mesajı.

source: Misc
fr: Divers
ru: Мисс
tr: Çeşitli

source: Missing Information
de: Fehlende Informationen
es: Información incompleta
fr: Informations manquantes
ru: Отсутствует информация
tr: Eksik bilgi

source: Missing parameters for cancellation.
es: No se encuentran parametros para cancelación.
fr: Paramètres d'annulation manquants
ru: Отсутствуют параметры для отмены.
tr: İptal işlemi için parametre eksik

source: Mobile Source Codes
fr: Codes Source mobiles
ru: Мобильный исходный код
tr: Mobil Kaynak Kodları

source: Mobile source codes
es: Códigos fuente móvil
fr: Codes sources mobiles
ru: Мобильные исходные коды
tr: Mobil Kaynak Kodları

source: Mobile website information
de: Mobile-Website Informationen
es: Información del sitio web móvil
fr: Information du site Web mobile
ru: Мобильный информационный сайт
tr: Mobil web sitesi bilgileri

source: Monetization
de: Monetarisierung
es: Moniterización
fr: MONETISATION
ru: Монетизация

source: Monetize my app using AdMob?
de: Monetiere meine App mit AdMob?
es: ¿Monetizar mi app usando AdMob?
fr: Monétiser mon application utilisant AdMob ?
ru: Монетизировать свое приложение, используя admob?
tr: Para kazanmak için AdMob kullan?

source: Monetize your app
es: Monetiza tu app
fr: Monétiser votre application
ru: Монетизировать приложение
tr: Uygulama ile para kazan

source: My Invoices
de: Meine Rechnungen
es: Mis Facturas
fr: Mes factures
ru: Мои счета
tr: Ödemelerim

source: My QRCode
de: Mein QRCode
es: Mi código QR
fr: Mon Qrcode
ru: Мой QR код
tr: QRKodum

source: My application in figures
de: Meine Anwendungen ein paar Zahlen
es: Mi aplicación en cifras
fr: Mes statistiques
ru: Мое приложение в цифрах
tr: Rakamlarla Benim uygulamam

source: Name
es: Nombre
fr: Nom
ru: Имя
tr: İsim

source: Navigation
es: Navegación
ru: Навигация
tr: Navigasyon

source: News
es: Noticias
fr: Texte en-tête
ru: Новости
tr: Haberler

source: Next
de: Nächstes
es: Siguiente
fr: Suivant
ru: Далее
tr: Sonraki

source: No
de: Nein
fr: Non
ru: Нет
tr: Hayır

source: No Facebook page? You can
de: Keine Facebookseite ? Sie können
es: ¿No tienes página en Facebook? Puedes
fr: Pas de page Facebook? Vous pouvez
ru: Нет страницы в Facebook?
tr: Facebook sayfanız mevcut degil? Yeni Oluştur

source: No account for now.
de: Kein Konto für jetzt.
es: Sin cuenta por ahora.
fr: Pas de compte pour l'instant
ru: Сейчас нет аккаунта.
tr: Hiçbir hesap bulunamadı.

source: No data found
de: Keine Daten gefunden
es: Datos no encontrados
fr: Aucune donnée disponible
ru: Трек не найден
tr: Veri bulunamadı

source: No features available for this application.
de: Für diese Anwendung sind keine Funktionen verfügbar.
es: No hay funciones disponibles para esta aplicación.
fr: Cette fonctionnalité n'est pas disponible sur cette application.
ru: Нет функции, доступных для этого приложения.
tr: Bu uygulama için kullanılabilir özellik mevcut degil

source: No message sent, there is no available applications.
de: Keine Nachricht gesendet, es gibt keine verfügbaren Anwendungen.
es: Mensaje no enviado, no hay aplicaciones disponibles.
fr: Aucun message envoyé, il n'y a pas d'applications disponibles.
ru: Ни одно сообщение не ушло, нет доступных приложений.
tr: Mesaj gönderilemedi, uygulama mevcut degil

source: No options available.
de: Keine Optionen verfügbar.
es: No hay opciones disponibles.
fr: Aucune option disponible.
ru: Нет доступных вариантов.
tr: Hiçbir seçenek yok.

source: Not available offline.
de: Nicht offline verfügbar.
es: No disponible Offline.
fr: Non disponible en mode hors connexion.
ru: Не доступна в автономном режиме.
tr: Çevrimdışı kullanılabilir değil.

source: Note that if you want to add ads later, you will have to publish the app again.
de: Beachten Sie, dass Sie die App erneut veröffentlichen müssen, wenn Sie später Anzeigen hinzufügen möchten.
es: Tenga en cuenta que si desea agregar anuncios más tarde, usted tendrá que publicar la aplicación de nuevo.
fr: Notez que si vous souhaitez ajouter des annonces plus tard, vous devrez publier à nouveau l'application.
ru: Обратите внимание, что если вы хотите добавить объявление позже, вам придется опубликовать приложение.
tr: daha sonra reklamları eklemek istiyorsanız , tekrar uygulama yayınlamak zorunda olduğunu unutmayın.

source: Nothing to show for now.
de: Zurzeit keine einsicht
es: Nada que mostrar por ahora
fr: Rien à montrer pour le moment.
ru: Пока ничего не видно.
tr: Şimdilik görüntülenecek hiçbir şey bulunamadı

source: Notification center
de: Nachrichtencenter
es: Centro de notificaciones
fr: Centre de notifications
ru: Центр уведомлений
tr: Bildirim merkezi

source: Off
de: aus
ru: Выключить
tr: Kapalı

source: Offset
de: Versatz
fr: Décalage
ru: Смещение
tr: Denge

source: On!
fr: Actif!
ru: Вкл
tr: Açık

source: One free coffee
de: Ein kostenloser Kaffee
es: Un café gratis
fr: Texte sous-en-tête
ru: Один бесплатный кофе
tr: Bir ücretsiz kahve

source: Option successfully saved
de: Option erfolgreich gespeichert
es: Opciónes guardadas correctamente
fr: Option sauvegardée avec succès
ru: Заказы успешно сохранены
tr: Seçenek başarıyla kaydedildi

source: Options
de: Optionen
es: Opciones
fr: Option
ru: Опция
tr: Ayarlar

source: Options saved
es: Opciones guardadas
fr: Options enregistrées
ru: Настройки сохранены
tr: Seçenekler kaydedildi

source: Or go on your store<br />and look for 'Apps Company Previewer'
de: Oder gehen Sie in den Store<br />und suchen Sie nach dem „AppPreviewer“
es: O ve a la app store <br />y busca "Apps Company Previewer"
fr: Ou aller sur votre boutique<br />et chercher dans 'Apps Company Previewer'
ru: Или пойти на вашем магазине <br /> и искать "приложений компания Previewer"
tr: Ya da mağazanıza gidin <br /> ve "Apps Company Previewer' için bakın

source: Order places
de: Auftragsort
es: Ordenar lugares
fr: Commander des lieux
ru: Места заказа
tr: Sipariş yerleri

source: Order places by distance:
de: Bestellentfernung:
es: Ordenar lugares por distancia:
fr: Commander des lieux par distance:
ru: Сортировать места по расстоянию:
tr: Mesafeye göre sipariş :

source: Order results alphebetically:
de: Reihenfolge der Ergebnisse alphabetisch:
es: Ordenar resultados de la alfabeticamente:
fr: Ordre des résultats par ordre alphabétique:
ru: Сортировка по алфавиту:
tr: Sipariş alfabetik sonuçlar:

source: Orientations saved!
de: Orientierungen gespeichert!
es: Orientación guardada!
fr: Orientations sauvegardées!
ru: Ориентации сохранены!
tr: Yön Belirlemeler Kaydedildi

source: Other
de: Andere
es: Otros
fr: Autre
ru: Другие
tr: Diğeri

source: Package Name
de: Paketnamen
es: Nombre paquete
fr: Nom Du Paquet
ru: Имя Пакета
tr: Paket Adı

source: Page name:
de: Seitenname:
es: Nombre de la página :
fr: Nom de la page
ru: Название страницы:
tr: Sayfa adı

source: Partially available offline.
de: Teilweise offline verfügbar.
es: Parcialmente disponible Offline.
fr: Partiellement disponible hors ligne.
ru: Частично доступны в автономном режиме.
tr: Kısmen çevrimdışı kullanılabilir.

source: Percentage of returning customers
de: Prozentualer Anteil der wiederkehrenden Kunden
es: Porcentaje de clientes leales
fr: Pourcentage de clients fidèles
ru: Процент постоянных клиентов
tr: Geri dönen müşterilerin yüzdesi

source: Period to long, please select less than one month.
de: Zeitraum zu lang, bitte wählen Sie weniger als einen Monat.
es: Periodo largo, por favor seleccione menos de un mes.
fr: Période trop longue, veuillez sélectionner moins d'un mois.
ru: Срок слишком большой, Пожалуйста, выберите менее одного месяца.
tr: Uzun dönem, bir aydan kısa bir süre seçiniz .

source: Permissions Modal Alerts messages describe why your apps requires some permissions,
es: Los mensajes de Alertas Modal de Permisos describen por qué sus aplicaciones requieren algunos permisos,
fr: Les alertes Modal Alerts décrivent pourquoi vos applications requièrent certaines autorisations.
ru: Опишите, почему ваши приложения требует некоторых разрешений,
tr: İzin Modal Uyarılar mesajları uygulamanızın neden bazı izinler gerektirdiğini açıklar,

source: Photo & Video
de: Foto- & -Video
es: Foto & Video
fr: Photo et Vidéo
ru: Фото и видео
tr: Poto & Video

source: Places
de: Orte
es: Lugares
fr: Lieu
ru: Места
tr: Yerler

source: Please check your messages before sending your app to be published, specifically if you are using iOS Auto publish service: if your app is refused after review, one build will be consumed.
de: Bitte überprüfen Sie Ihre Nachrichten, bevor Sie Ihre App zur Veröffentlichung senden. Dies gilt insbesondere, wenn Sie den automatischen Veröffentlichungsdienst von iOS verwenden. Wenn Ihre App nach der Überprüfung abgelehnt wird, wird eine Erstellung konsumiert.
es: Revise sus mensajes antes de enviar su aplicación para que se publique, especialmente si está utilizando el servicio de publicación automática de iOS: si se rechaza su aplicación después de la revisión, se consumirá una compilación.
fr: Veuillez vérifier vos messages avant d'envoyer votre application à publier, en particulier si vous utilisez le service de publication automatique d'iOS: si votre application est refusée après révision, une version sera consommée.
ru: Пожалуйста, проверяйте Ваши сообщения перед отправкой ваше приложение будет опубликовано, особенно, если вы используете iOS Автоматическая публикация сервиса: если ваше приложение отказано после обзора, один будет потребляться.
tr: Lütfen, yayınlanmak üzere uygulamanızı göndermeden önce mesajlarınızı kontrol edin, özellikle de iOS Otomatik Yayınlama Hizmeti'ni kullanıyorsanız: incelemenizden sonra uygulamanız reddedilirse, bir yapı tüketilecektir.

source: Please enter a correct URL for the %s store
de: Bitte geben Sie eine korrekte URL für den %s-Speicher
es: por favor, ingrese una URL válida para la %s store
fr: Merci d'entrer une URL correcte pour le magasin %s
ru: Пожалуйста, введите правильный адрес для %s магазина
tr: Lütfen %s mağzası için doğru URL'yi girin

source: Please enter a number for the duration.
es: Por favor introduce un numero para duración.
fr: S'il vous plaît entrez un nombre de jour pour la durée
ru: Пожалуйста, введите цифру для продолжительности.
tr: Lütfen süre için bir sayı girin.

source: Please enter a subdomain.
de: Bitte geben Sie eine Subdomain ein.
es: Por favor ingrese un subdominio.
fr: Merci d'entrer un sous-domaine.
ru: Пожалуйста, введите субдомен.
tr: Lütfen bir subdomain girin.

source: Please enter a valid URL
de: Bitte geben Sie eine gültige URL
es: Por favor, ingrese un dominio válido
fr: Merci d'entrer une URL valide
ru: Пожалуйста, введите URL
tr: Lütfen geçerli bir URL girin
