Repository: GuillaumeSorel/siberian-core-translations
Catalog: */application.po
Languages: ca, cs, de, el, es, fr, it, pt_br, ru, tr

source: Your best customers
ca: Els seus millors clients
cs: Vaši nejlepší zákazníci
el: Οι καλύτεροι πελάτες σας
it: I clienti migliori
pt_br: Seus melhores clientes

source: Your customers in figures
ca: Els seus clients en xifres
cs: Vaši uživatelé v číslech
el: Οι πελάτες σας σε αριθμούς
it: I clienti in cifre
pt_br: Seus clientes em números

source: Your domain key "%s" is not valid.
cs: Váš domain key "%s" není platný
it: La tua domain key "%s" non è valida

source: Your mobile address should not contain special characters
ca: La seva adreça de mòbil no ha de contenir caràcters especials
cs: Vaše mobilní adresa nesmí obsahovat speciální znaky
el: H διεύθυνση του κινητού σας δεν θα πρέπει να περιέχει ειδικούς χαρακτήρες
it: Il tuo indirizzo mobile non può contenere caratteri speciali
pt_br: O seu endereço móvel não deve conter caracteres especiais

source: Your pages
ca: Les seves pàgines
cs: Vaše vybrané stránky (moduly)
el: Οι σελίδες σας
it: Le tue pagine
pt_br: Suas páginas

source: e.g: On %s
it: Es. su %s

source: iOS Certificate
ca: Certificat iOS
cs: iOS Certifikát
el: Πιστοποιητικό iOS
it: Certificato iOS
pt_br: iOS Certificado

source: iPhone Version (No Ads)
it: Iphone versione senza annunci (no ADS)

source: icon
ca: icona
cs: ikona
el: Εικονίδιο
it: Icona
pt_br: ícone

source: times
ca: vegades
cs: krát
el: φορές
it: Tempo
pt_br: vezes

source: <span>Click on</span><button class="add" type="button"><i class="icon-plus"></i></button> <span>to add an item.</span>
el: <span>Κάντε κλικ στο<span /> <button class="add" type="button"><i class="icon-plus"></ i></button> <span>για να προσθέσετε ένα στοιχείο.</ span>

source: Analytics
ca: Analítica
cs: Statistiky
el: Στατιστικά

source: Android APK Generation
ca: Android APK Generació
cs: Android APK generátor
el: Δημιουργία Android APK
pt_br: Geração Android APK

source: Android Version
ca: Versió Android
cs: Verze pro Android
el: Έκδοση Android
pt_br: Versão Android

source: App Store Icon
ca: App Store Icona
cs: Ikona na App Store
el: Εικονίδιο App Store
pt_br: Ícone App Store

source: Apple's Information
ca: Informació d'Apple
cs: Informace o společnosti Apple
el: Πληροφορίες Apple
pt_br: Informação Apple's

source: Audio
ca: Àudio
cs: Hudba
el: Ήχος

source: Business
ca: Negocis
el: Επιχείρηση

source: Buy one, get one!
ca: Compri un, aconseguir un!
cs: 1+1 zdrama
el: Αγοράστε ένα, πάρτε ένα!
pt_br: Compre um, leve dois!

source: Choose a <br /><span class="bold">picture</span>
ca: Triar un <br /> -<span class="bold">foto</span>
el: Επιλέξτε μία<br /><span class="bold">φωτογραφία</span>

source: Design
ca: Disseny
el: Εμφάνιση

source: Developer Accounts
ca: Comptes Desenvolupador
cs: Účet vývojáře
el: Λογαριασμοί Προγραμματιστών
pt_br: Contas de desenvolvedores

source: Device Information
ca: Informació del dispositiu
cs: Informace o zařízení
el: Πληροφορίες Συσκευής
pt_br: Informações sobre dispositivo

source: Edit the application "%s"
ca: Editeu l'aplicació "%s"
el: Επεξεργασία εφαρμογής "%s"

source: Edit the application "%s”
el: Επεξεργασία εφαρμογής "%s"

source: Editor
el: Συντάκτης

source: Google Play Icon
ca: Google Play Icona
cs: Ikona pro Google Play
el: Εικονίδιο Google Play
pt_br: Ícone Google Play

source: Google's Information
ca: Informació de Google
cs: Informace o společnosti Google
el: Πληροφορίες Google
pt_br: Informações Google's

source: Key Password
ca: Contrasenya de clau
el: Κωδικός Κλειδιού
pt_br: Senha Chave

source: Keywords
ca: Paraules clau
cs: Klíčová slova
el: Λέξεις-κλειδιά
pt_br: Chaves

source: Media
ca: Mitjans de comunicació
el: Πολυμέσα
pt_br: Mídia

source: Mobile Source Codes
ca: Codis de Fonts Mòbils
cs: Mobilní Zdrojové kódy
el: Source Κώδικας για κινητά
pt_br: Código-fonte Smartphone

source: Mobile source codes
ca: Codis de fonts mòbils
cs: Mobilní Zdrojové kódy
el: Source Κώδικας για κινητά
pt_br: Código-fonte Smartphone

source: News
ca: Notícies
cs: Zprávy
el: Νέα

source: Or go on your store<br />and look for "Apps Company Previewer"
el: Ή πηγαίνετε στο κατάστημά σας<br /> και ψάξτε για "Apps Company Previewer"

source: Social Networking
ca: Xarxes socials
cs: Sociální sítě
el: Κοινωνική Δικτύωση

source: Store Password
ca: Contrasenya
el: Κωδικός Καταστήματος
pt_br: Senha Loja

source: Store URL
ca: URL botiga
el: URL καταστήματος
pt_br: URL Loja

source: Stores Info
ca: Botigues Info
el: Πληροφορίες Καταστημάτων
pt_br: Info Loja

source: The entered bundle id is incorrect, it should be like: com.ejemploapps.app
el: Το καταχωρισμένο Bundle ID είναι λάθος, θα πρέπει να είναι π.χ.: gr.domain.onomaefarmogis

source: URL Key
ca: URL clau
el: Κλειδί URL
pt_br: Chave URL

source: You can download your QRCode by <a class="f-bold" href="%s">clicking here</a>
el: Μπορείτε να κατεβάσετε το QR Code σας από <a class="f-bold" href="%s">εδώ</a>

source: You have to create a Google account before publishing your application. <a href="https://play.google.com/apps/publish/signup" target="_blank">Click here to create one.</a>
ca: Has de crear un compte de Google abans de la publicació de la seva aplicació. <a href="https://play.google.com/apps/publish/signup" target="_blank"> Feu clic aquí per crear un. </a>
el: Θα πρέπει να δημιουργήσετε έναν Google λογαριασμό πριν από τη δημοσίευση της εφαρμογής σας. <a href="https://play.google.com/apps/publish/signup" target="_blank">Κάντε κλικ εδώ για να δημιουργήσετε έναν.</a>

source: You have to create an Apple account before publishing your application. <a href="https://developer.apple.com/register/index.action" target="_blank">Click here to create one.</a>
ca: Has de crear un compte d'Apple abans de la publicació de la seva aplicació. <a href="https://developer.apple.com/register/index.action" target="_blank"> Feu clic aquí per crear un. </a>
el: Θα πρέπει να δημιουργήσετε έναν Apple λογαριασμό πριν από τη δημοσίευση της εφαρμογής σας. <a href="https://developer.apple.com/register/index.action" target="_blank">Κάντε κλικ εδώ για να δημιουργήσετε έναν.</a>

source: Your domain key "%s" is not valid.
ca: La seva clau de domini "%s" no és vàlid.
el: Το URL κλειδί σας "%s" δεν είναι έγκυρο.

source: iPhone Version
ca: Versió iPhone
cs: iPhone verze
el: Έκδοση iOS
pt_br: Versão Iphone

source: logo
el: Λογότυπο

source: Twitter API secret
el: Twitter μυστικό API

source: Bundle Id
ca: Bundle Aneu

source: Id
ca: Identificació

source: Utilities
ca: Utilitats
cs: Doplňky

source: <span>Click on</span><button class="add" type="button"><i class="icon-plus"></i></button> <span>to add an item.</span>
cs: <span>Klikněte ZDE</span><button class="add" type="button"><i class="icon-plus"></i></button> <span> k přidání položky.</span>
pt_br: <span>Clicar em</span><button class="add" type="button"><i class="icon-plus"></i></button> <span>to adicionar um item</span>

source: ﻿1. Download the app previewer:
cs: 1. Stáhněte si testovací prohlížeč:
