Repository: GuillaumeSorel/siberian-core-translations
Catalog: */application.po
Languages: ca, cs, de, el, es, fr, it, pt_br, ru, tr

source: This application is no longer available
de: Diese App ist nicht länger Verfügbar.
es: Esta aplicación no está disponible
fr: Cette application n'est plus disponible!
ru: Это приложение больше не доступно
tr: Bu uygulama kullanılabilir degil

source: This application is visible on the front
de: Diese Anwendung ist sichtbar auf der Vorderseite
es: Esta aplicación está activa y es visible para el usuario
fr: Cette application est visible sur le front
ru: Это приложение отображается вначале
tr: Bu uygulama görülür durumda

source: This key is already used by system features.
de: Dieser Schlüssel wird bereits von Systemfunktionen verwendet.
es: Esta clave ya está usada por el sistema.
fr: Cette clé est déjà utilisée par les fonctionnalités du système.
ru: Этот ключ уже используется системными функциями.
tr: Bu anahtar zaten sistem özellikleri tarafından kullanılıyor.

source: This option enables you to set the currency used in your app
de: Diese Option ermöglicht Ihnen, die in Ihrer Anwendung verwendete Währung einzustellen.
es: Esta opción le permite establecer la moneda utilizada en su app
fr: Cette option vous permet de définir la monnaie utilisée dans votre application
ru: Эта опция позволяет вам установить, какая валюта используется в вашем приложении
tr: Bu seçenek uygulamada kullanılan para birimini ayarlamanızı sağlar

source: This page will be displayed to mobile users to enable them to login and manage their account. It is automatically added when you use features which need user login.
de: Diese Seite wird mobilen Nutzern angezeigt um sich anzumelden und Ihr Konto zu verwalten.
es: Esta página se mostrará a los usuarios móviles para que puedan acceder y administrar su cuenta. Se añade automáticamente al utilizar funciones que requieren al usuario haya iniciado sesión.
fr: Cette page sera affichée aux utilisateurs mobiles pour leur permettre d'identifier et de gérer leur compte. Elle est automatiquement ajoutée lorsque vous utilisez des fonctions qui impliquent une connexion d'utilisateur.
ru: Эта страница будет отображаться для пользователей мобильных телефонов, чтобы позволить им войти и управлять своим аккаунтом. Она добавляется автоматически, когда вы используете функции, которые нужно активировать для входа пользователя.
tr: Bu sayfa mobil kullanıcıların hesaplarına girmek ve yönetmek için gösterilecektir.Kullanıcı girişi gerekli özellikleri kullandığınızda otomotik olarak eklenir.

source: This user can add pages to this application.
de: Dieser Benutzer kann dieser Anwendung Seiten hinzufügen.
es: Este usuario puede añadir funciones a esta aplicación.
fr: Cet utilisateur peut ajouter des pages à cette application
ru: Этот пользователь может добавлять страницы в это приложение.
tr: Bu kullanıcı bu uygulamaya sayfalar ekleyebilir.

source: Tip
de: Tipp
es: Apunte
fr: Astuce
ru: Совет
tr: İpucu

source: Tips calculator
de: Trinkgeldrechner
es: Propinas
fr: Calculateur des pourboire
ru: Чаевые
tr: Hızlı Hesaplama

source: Title
de: Titel (falls vorhanden)
es: Título
fr: Titre
ru: название
tr: Başlık

source: Title case
de: Titel-Art
es: Título
fr: Format du titre
ru: Заглавные буквы
tr: Başlık durumu

source: Title position
de: Titel Position
es: Posición Titulo
fr: Position Titre
ru: Позиция заголовка
tr: Başlık konumu

source: Titles
de: Titel
es: Títulos
fr: Titres
ru: названия
tr: Başlıklar

source: To be able to download source codes, please provide the following information:<br />
de: Um Quellcode herunterladen zu können, geben Sie bitte die folgenden Informationen: <br />
es: Para poder descargar el código fuente, deberá proporcionar la siguiente información: <br/>
fr: Pour pouvoir télécharger les codes source, se il vous plaît fournir les informations suivantes:<br/>
ru: Для того, чтобы загрузить исходные коды, пожалуйста, предоставьте следующую информацию: <br />
tr: Kaynak kodları indirmenin mümkün olabilmesi için, aşağıdaki bilgileri veriniz: <br />

source: Top
es: Arriba
ru: Топ
tr: Üst

source: Topic
de: Thema
es: Tema
fr: Sujet
ru: тема
tr: Konu

source: Translation
de: Übersetzung
es: Traducción
fr: Traduction
ru: Переводы
tr: Çeviri

source: Transparent
es: Transparente
ru: Прозрачный
tr: Tranparan

source: Travel
de: Reisen
es: Viajes
fr: Voyage
ru: Путешествие
tr: Seyahat

source: Twitter API Keys
de: Twitter API Schlüssel
es: API keys Twitter
fr: Clés API Twitter
ru: Ключи API Twitter

source: Twitter API secret
de: Twitter API Schlüssel
es: API de Twitter secreta
fr: Clé secrète API Twitter
ru: Секрет Твиттера

source: Twitter API settings
de: Twitter API Einstellungen
es: Configuración API Twitter
fr: Paramètres de l'API Twitter
ru: Параметры API Твиттера
tr: Twitter API ayarları

source: Twitter API token
de: Twitter API Schlüssel
fr: Token d'API Twitter
ru: Токен Twitter API

source: Twitter consumer key
de: Twitter-Kundenschlüssel
es: Twitter key consumer
fr: Clé d'utilisateur Twitter
ru: Ключ клиента Twitter

source: Twitter consumer secret
de: Twitter-Kundenschlüssel
es: Twitter secret consumer
fr: Code secret d'utilisateur Twitter
ru: Секрет потребителя Twitter

source: Type
de: Typ
es: Tipo
ru: Тип
tr: Tür

source: UP
es: Arriba
fr: JUSQU'
ru: Вверх
tr: YUKARI

source: URL Key
de: URL-Schlüssel
fr: Clé URL
ru: URL ключ
tr: URL Anahtarı

source: Upload icon
de: Symbol hochladen
es: Subir icono
fr: Icône de téléchargement
ru: Значок загрузки
tr: İkon yükle

source: Upload image
de: Bild hochladen
es: Subir imagen
fr: Importer une image
ru: Загрузить изображение
tr: Resim yükle

source: Upper case
de: Großbuchstaben
es: Parte superior de la caja
fr: Majuscule
ru: Верхний регистр
tr: Büyük harf

source: Upside Down
de: Kopfüber
es: Al reves
fr: À l'envers
ru: Вверх Ногами
tr: Ters

source: Use Owner AdMob
de: Benutzer Inhaber AdMob
es: Usar AdMob propio
fr: Utiliser AdMob Propriétaire
ru: Использовать Admob владельца
tr: AdMob sahibi kullan

source: Use ads for platform owner
de: Verwenden Sie Anzeigen für den Plattformbesitzer
es: Usar anuncios de administrador
fr: Utilisez des annonces pour le propriétaire de la plate-forme
ru: Использование рекламы для владельца платформы
tr: Platform sahibinin reklamları kullanın

source: Use background into all of your application's pages
de: Verwenden Sie Hintergrund auf allen Seiten Ihrer Anwendung
es: Usar fondo en todas sus páginas de la aplicación
fr: Utiliser le fond dans toutes les pages de votre application
ru: Используйте для всех страниц вашего приложения
tr: Uygulamanızın bütün sayfaları içinde arka planı kullanın

source: Use into all of your application's pages
de: Verwenden Sie in allen Seiten Ihrer Anwendung
es: Utilizar en todas las páginas de la aplicación
fr: Utilisez dans toutes les pages de votre application
ru: Используйте для всех страниц вашего приложения
tr: Uygulamanızın tüm sayfaları içine kullanın

source: Used points
de: Gebrauchte Punkte
es: Puntos consumidos
fr: Points utilisés
ru: Использовано пунктов
tr: Kullanımış puanlar

source: User:
de: Benutzer:
es: Usuario:
fr: Utilisateur:
ru: Пользователи
tr: Kullanıcı:

source: User Information
de: Benutzerinformationen
es: Información del usuario
fr: Information utilisateur
ru: Информация о пользователе
tr: Kullanıcı bilgisi

source: Utilities
de: Dienstprogramme
es: Utilidades
fr: Utilitaires
ru: Комм. услуги
tr: Hizmetler

source: Version
es: Versión
ru: Версия
tr: Versiyon

source: Video
fr: Vidéo
ru: Vimeo

source: Visible
de: Sichtbar
ru: Видно
tr: Görünür

source: Visible from all pages
de: Sichtbar von allen Seiten
es: Visible desde todas las páginas
fr: Visible à partir de toutes les pages
ru: Виден со всех страниц
tr: Tüm sayfalarda göster

source: Visible from all the application's pages (removes the homepage)
de: Sichtbar auf allen Seiten der Anwendung (entfernt die Homepage)
es: Visible desde todas las páginas de la aplicación (eliminar de la página principal)
fr: Visible de toutes les pages de l' application ( supprime la page d'accueil )
ru: Виден со всех страниц приложения (удаляет главную страницу)
tr: Uygulamanın tüm sayfalarında görüntüle ( anasayfadan kaldırır )

source: We are sorry but this application has been deactivated and may not be re-activated.
de: Es tut uns leid, aber diese Anwendung wurde deaktiviert und kann nicht erneut aktiviert werden.
es: Lo sentimos pero esta aplicación ha sido desactivada y no ha sido reactivada.
fr: Nous sommes désolés, mais cette demande a été désactivé et ne peut être réactivé
ru: Нам очень жаль, но это приложение было отключено и не может быть повторно активирован.
tr: Üzgünüz bu uygulama devre dışı bırakıldı, tekrar aktif edilmelidir.

source: Weather
de: Wetter
es: Tiempo
fr: Météo
ru: Погода
tr: Hava

source: Weblink
fr: Lien web
ru: Ссылка

source: White Label Editor Settings
de: White Label Editor Einstellungen
es: Configuración editor marca blanca
fr: Paramètres de White Label
ru: Настройки Редактора White Label
tr: White Label Editör Ayarları

source: Width
de: Breite
es: Ancho
fr: Largeur
ru: Ширина
tr: Genişlik

source: With ads functionality
de: Mit Anzeigenfunktionalität
es: Con funcionalidad de anuncios
fr: Avec la fonctionnalité d'annonces
ru: С функциональностью рекламы
tr: Reklam işlevselliği ile

source: With background audio playing
de: Mit Audiowiedergabe im Hintergrund
es: Con reproducción de audio en segundo plano
fr: Avec player audio en fond
ru: С воспроизведением фонового звука
tr: Arkaplan ses çalma ile

source: With background geolocation
es: Con geolocalización en segundo plano
fr: Avec background geolocalisation
ru: С фоновой геолокацией
tr: Arka plan geolocation ile

source: With options
de: Mit Optionen
es: Opciones Ancho
fr: Avec des options
ru: С вариантами
tr: Seçenekler ile

source: Yes
de: Ja
es: Si
fr: Oui
ru: ДА
tr: Evet

source: You already have sent a certificate.
de: Sie haben bereits ein Zertifikat gesendet.
es: Ya ha enviado un certificado.
fr: Vous avez déjà envoyé un certificat!
ru: Вы уже отправили сертификат.
tr: Sertifikayı gönderdiniz.

source: You already sent a request, please wait 3 days from your previous request to retry.
de: Sie haben bereits eine Anfrage gesendet. Bitte warten Sie 3 Tage ab der letzten Anfrage, um es erneut zu versuchen.
es: Ya ha enviado una solicitud, por favor espere de 3 días desde su solicitud anterior para volver a intentar.
fr: Vous avez déjà envoyé une demande, veuillez patienter 3 jours à compter de votre demande précédente pour réessayer.
ru: Вы уже отправили запрос, пожалуйста, подождите 3 дня с вашего предыдущего запроса, чтобы повторить попытку.
tr: Zaten bir isteğiniz mevcut, lütfen 3 gün nekleyiniz bir sonraki isteği göndermeden.

source: You can add or change license in (<strong>Settings / General</strong>).<br/><em>note: builds are only consumed if they're successful.</em>
es: Puede agregar o cambiar la licencia en (<strong>Ajustes / General</strong>).<br/><em>nota: se basa sólo son construcciones correctas.</em>
fr: Vous pouvez ajouter ou modifier une licence dans (<strong> Paramètres / Général </ strong>). <br/> <em> Remarque: les générations ne sont consommées que si elles réussissent. </ Em>
ru: Вы можете добавить или изменить лицензию (<strong>настройки / Общие</сильный>).<бр/><ем>Примечание: строит потребляются только если они успешные.</ЭМ>
tr: (<Strong>Ayarlar / Genel</strong>) lisans ekleyebilir veya değiştirebilirsiniz.<br/><em> not: sadece oluşturma başarılı olursa.</em>

source: You can use <b>%s</b> as variable for your application name.
de: Sie können <b>%s</b> als Variable für Ihren Anwendungsnamen verwenden.
es: Usted puede utilizar <b>%s</b> como variable para el nombre de la aplicación.
fr: Vous pouvez utiliser <b>% s </ b> comme variable pour le nom de votre application.
ru: Вы можете использовать <B>%s</B> в качестве переменной для имени приложения.
tr: Uygulama adı için bir değişken olarak <b>%s</b> kullanabilirsiniz.

source: You cannot have multiple sessions to manage apps, so the session for this app is closed. This page is about to be reloaded.
de: Sie können nicht mehrere Sitzungen haben, um Apps zu verwalten, also ist die Sitzung für diese App geschlossen. Diese Seite wird neu geladen.
es: No puedes tener multiples sesiones para gestionar apps, la sesión para esta app se cerrará. Esta página se recargará.
fr: Vous ne pouvez pas avoir plusieurs sessions pour gérer les applications. La session de cette application est donc fermée. Cette page est sur le point d'être rechargée.
ru: Вы не можете иметь несколько сессий, чтобы управлять приложениями, поэтому сессии для этого приложение закрывается. Эта страница будет перезагружена.
tr: Uygulamaları yönetmek için birden fazla pencere veya oturum açılamaz, bu nedenle bu uygulama için oturum kapatılıyor. Bu sayfa yeniden yükleniyor.

source: You can't go back to Angular design.
de: Sie können nicht zum Eckigem-Design zurückkehren.
es: No puedes volver a diseño Angular.
fr: Vous ne pouvez pas revenir à la conception angulaire
ru: Вы не можете вернуться к дизайну Angular.
tr: Angular dizayna geri donuş yapamaz sınız.

source: You can't use this domain.
de: Diese Domäne kann nicht verwendet werden.
es: No puedes usar ese dominio.
fr: Vous ne pouvez pas utiliser ce domaine.
ru: Вы не можете использовать этот домен.
tr: Bu domain i kullanamazsınız.

source: You don't have any applications yet
de: Sie noch alle Anwendungen nicht
es: No tiene aplicaciones todavía
fr: Vous n'avez pas encore d'applications
ru: Вы ещё не имеют никаких приложений
tr: Hiç uygulamanız yok

source: You have already sent a certificate
de: Sie haben bereits ein Zertifikat gesendet.
es: Ya ha enviado un certificado
fr: Vous avez déjà envoyé un certificat
ru: Вы уже отправили сертификат
tr: Sertifikayı gönderdiniz.

source: You have sent a certificate.
de: Sie haben ein Zertifikat gesendet.
es: Ha enviado un certificado.
fr: Vous avez envoyé un certificat.
ru: Вы отправили сертификат.
tr: Bir sertifika yolladınız.

source: You have to purchase the application before downloading the mobile source code.
de: Sie müssen die App erst bezahlen um sich den Quellcode herunter zu laden.
es: Usted tiene que comprar la aplicación antes de descargar el código fuente móvil.
fr: Vous devez régler votre abonnement afin de télécharger le code source mobile.
ru: Вам придется приобрести приложение перед загрузкой мобильного кода.
tr: Mobil Kaynak kodlarını indirmeden önce ödeme yapmalısınız

source: You haven't chosen any template yet
de: Sie haben noch keine Vorlage gewählt
es: No ha seleccionado una plantilla
fr: Vous n'avez pas encore choisi de modèle
ru: Вы ещё не выбрали ни одного шаблона
tr: Henüz bir tema seçmediniz

source: You may not delete a library icon
de: Sie können kein Bibliothekssymbol löschen.
es: No debería eliminar un icono de la biblioteca
fr: Vous ne pouvez pas supprimer une icône de la librairie
ru: Вы не можете удалить значок библиотеки
tr: Kütüphane ikonu silinemez

source: You must choose an ads type
de: Sie müssen einen ADS Typ auswählen.
es: Debes elegir un tipo de anuncios
fr: Vous devez choisir un type d'annonces
ru: Вы должны выбрать Тип объявления
tr: Bir reklamlar türü seçmelisiniz

source: You must have published your application to access this feature
de: Sie müssen Ihre Anwendung vorher veröffentlichen, um diese Funktion zu nutzen
es: Debe publicar la aplicación para acceder a esta función
fr: Vous devez avoir publié votre application à accéder à cette fonctionnalité
ru: Вы должны опубликовать ваше приложение для доступа к этой функции
tr: Bu özelliğe erişmek için başvurunuz yayınlanmış olmalı

source: You must select at least one orientation for iPad!
de: Sie müssen mindestens eine Ausrichtung für iPad auswählen!
es: Debes seleccionar al menos una orientación para iPad!
fr: Vous devez sélectionner au moins une orientation pour iPad!
ru: Вы должны выбрать по крайней мере одну ориентацию для iPad!
tr: İPad için en az bir yön seçmeniz gerekir.

source: You must select at least one orientation for iPhone!
de: Sie müssen mindestens eine Ausrichtung für iPad auswählen!
es: Debes seleccionar al menos una orientación para iPhone!
fr: Vous devez sélectionner au moins une orientation pour l'iPhone!
ru: Вы должны выбрать по крайней мере одну ориентацию для iPhone!
tr: İPhone için en az bir yön seçmeniz gerekir.

source: Your CNAME is not properly set
de: Dein CNAME ist nicht richtig eingestellt
es: Su CNAME no está configurado correctamente
fr: Votre CNAME n'est pas correctement configuré
ru: Ваше CNAME правильно установлен
tr: CNAME düzgün ayarlanmamış

source: Your CNAME is properly set
de: Ihre CNAME ist korrekt eingestellt.
es: Su CNAME ha sido configurado correctamente
fr: Votre CNAME est correctement configuré
ru: Ваше CNAME правильно установлен
tr: CNAME doğru ayarlanmamış

source: Your administrator is using a custom smtp provider, if you don't want to use your own SMTP provider, you are invited to send a whitelist request via the button below
es: Su administrador está usando un proveedor smtp personalizado, si usted no desea utilizar su propio SMTP del proveedor, usted está invitado a enviar una lista blanca de solicitud a través del siguiente botón
fr: Votre administrateur utilise un fournisseur SMTP personnalisé, si vous ne souhaitez pas utiliser votre propre fournisseur SMTP, vous êtes invité à envoyer une demande de liste blanche via le bouton ci-dessous
ru: Администратор использует пользовательский провайдер SMTP, если Вы не хотите использовать свой собственный SMTP провайдер, вы можете направить запрос на белый с помощью кнопки ниже
tr: Yöneticiniz özel bir smtp sağlayıcı kullanıyor, eğer kendi SMTP sağlayıcınız kullanmak istemiyorsan, beyaz bir istek göndermek için aşağıdaki düğmeye üzerinden davet ediyoruz

source: Your analytics has been computed.
de: Ihre analytik wurde berechnet.
es: Tus analiticas han sido computadas.
fr: Votre analyse a été calculée.
ru: Ваша аналитика была вычислена.
tr: Analitik hesaplandı .

source: Your app will be published
de: Ihre App wird veröffentlicht.
es: Tu app será publicada
fr: Votre application sera publié
ru: Ваше приложение будет опубликовано
tr: Uygulamanız en kısa sürede yayınlanacaktır.

source: Your application in few numbers
de: Ihre Anwendung in ein paar Zahlen
es: Su aplicación en cifras
fr: Votre application en quelques chiffres
ru: Ваше приложение в нескольких номерах
tr: Az sayıda içerik

source: Your application is now switched to Ionic
es: Tu aplicación ha sido cambiada a Ionic
fr: Votre application est maintenant passé à Ionic
ru: Ваше приложение сейчас переключено на ionic
tr: Uygulamanız ionic'e transfer edildi

source: Your application is ready to be published.
de: Ihre App ist bereit zur Veröffentlichung
es: Tu aplicación ha sido publicada.
fr: Votre application est prête à être publiée!
ru: Ваше приложение готово к публикации.
tr: Uygulamanız yayınlanmak üzere hazırdır.

source: Your best customers
de: Ihre besten Kunden
es: Sus mejores clientes
fr: Vos meilleurs clients
ru: Ваши лучшие клиенты
tr: En iyi müşterileriniz

source: Your bundle id is invalid, format should looks like com.mydomain.iosid
es: Su id de paquete no es válido, el formato debe ser com.mydomain.iosid
fr: Votre identifiant de bundle n'est pas valide, le format doit ressembler à com.mydomain.iosid
ru: Ваш ID пакета является недействительным, Формат должен выглядит как com.мойдомен.iosid
tr: Paket kimliği geçersiz, com.alanadı.ioskimliği şeklinde

source: Your customers in figures
de: Ihre Kunden in Zahlen
es: Sus clientes en cifras
fr: Vos clients en chiffres
ru: Ваши клиенты в цифрах
tr: Rakamlarla müşterileriniz

source: Your customization has been applied to %s.
es: Tu personalización ha sido aplicada a %s.
fr: Votre personnalisation a été appliquée à % s .
ru: Настройки применяются к %s.
tr: Özelleştirmeniz %s uygulanmıştır .

source: Your customization has been applied to your white label panel.
es: Tu personalización ha sido aplicada a tu panel de marca blanca.
fr: Votre personnalisation a été appliqué à votre panneau de marque blanche
ru: Настройки были изменены в панели White Label.
tr: Özelleştimeniz beyaz etiket paneline uygulanmıştır .

source: Your design
de: Ihr Design
es: Tu diseño
fr: Votre design
ru: Ваш дизайн
tr: Tasarımınız

source: Your iOS autobuild License Key
es: Tu clave de licencia iOS de autoconstrucción
fr: Votre clé de licence iOS autobuild
ru: Ваш лицензионный ключ автосборки iOS
tr: iOS otomatik yayınlama ve oluşturma lisansı

source: Your mobile address should not contain special characters
de: Ihre Mobil Adresse sollte keine Sonderzeichen enthalten.
es: Su dirección móvil no debe contener caracteres especiales
fr: Votre adresse mobile ne devrait pas contenir des caractères spéciaux
ru: Ваш мобильный адрес не должны содержать специальные символы
tr: Mobil adresiniz özel karakterler içermemelidir

source: Your package name is invalid, format should looks like com.mydomain.androidid
es: El nombre del paquete no es válido, el formato debe ser com.mydomain.androidid
fr: Le nom de votre paquet est invalide, le format devrait ressembler à com.mydomain.android
ru: Ваше имя пакета является недействительным, Формат должен выглядит как com.мойдомен.androidid
tr: Paket kimliği geçersiz, com.alanadı.androidkimliği şeklinde

source: Your pages
de: Ihre Seiten
es: Sus páginas
fr: Vos pages
ru: Ваши страницы
tr: Sayfalarınız

source: address
de: Adresse
es: dirección
fr: Adresse
ru: Адрес
tr: adres

source: alphabetically
de: alphabetisch
es: orden alfabético
fr: alphabétiquement
ru: по алфавиту
tr: alfabetik

source: <b>Around you</b> option for the Overview & HTML5 will be displayed & work only when using HTTPS, however it works in Android & iOS apps without HTTPS.
es: <b>A tu alrededor</b> opción para la Introducción y HTML5 se mostrará y el trabajo sólo cuando el uso de HTTPS, sin embargo funciona en Android y iOS apps sin HTTPS.
fr: L'option <b> Autour de vous </ b> pour la vue d'ensemble & HTML5 sera affichée et ne fonctionnera que si vous utilisez HTTPS, mais elle fonctionne dans les applications Android et iOS sans HTTPS.
ru: Опция <b>Вокруг тебя</b> для обзора и HTML5 отображаются и работают только при использовании https, однако он работает на Android и iOS приложений без https.
tr: Genel Bakış & HTML 5 için <b>Etrafında</b> seçeneği görüntülenir ve sadece HTTPS kullanırken çalışır, ancak Android ve iOS uygulamalar HTTPS olmadan çalışır.

source: <b>File type:</b> %s
de: <b>Typ:</b> %s
es: <b>Tipo de Fichero :</b> %s
fr: <b>Type de fichier:</b> %s
ru: <b>Тип файла:</b> %s
tr: <b>Dosya türü:</b> %s

source: <b>Note: </b>Icon must be white with transparency, the crop window will colorize it otherwise
de: Hinweis: Das Symbol muss weiß mit Transparenz sein, sonst wird es falsch dargestellt.
es: <b>Nota:</b>El icono debe ser transparente, la ventana de corte se ocupará de colorearlo
fr: <b> Remarque: </ b> L'icône doit être blanche avec transparence, sinon la fenêtre de recadrage la coloriera
ru: <b> Примечание: </ b> Значок должен быть белым с прозрачностью, окно обрезки будет окрашивать его иначе
tr: <b>Not: </b>Simge arkaplan şeffaf ve beyaz olmalı, kırpma penceresi aksi takdirde renklendirilecektir.
