Repository: GuillaumeSorel/siberian-core-translations
Catalog: */application.po
Languages: ca, cs, de, el, es, fr, it, pt_br, ru, tr

source: * If apple doesn't detect any ads configurate, your application will be refused
es: * Si Apple no detecta ningun anuncio configurado, puede rechazar la app
fr: Si Apple ne détecte pas d'annonces configurées , votre demande sera refusée
ru: * Если Apple не обнаруживает каких-либо конфигураций рекламы, Ваша заявка будет отклонена
tr: Apple herhangi bir reklam ayarı bulmazsa * , uygulama kabul edilmeyecektir

source: * You have to justify why you need this background audio playing to Apple.
es: * Debes justificar la razón por la que necesitas reproducción en segundo planto a Apple.
fr: *Vous devez justifier pourquoi vous avez besoin de jouer ce fond sonore à Apple.
ru: * Вы должны обосновать Apple, почему вам нужен фоновое проигрывание аудио.
tr: * Apple oyun bu arka plan ses gerekir neden haklı.

source: * You have to justify why you need this background geolocation to Apple.
es: * Debes justificar a Apple la razón por la que necesitas geolocalización en segundo plano.
fr: *Vous devez justifier pourquoi vous avez besoin de la géolocalisation à Apple.
ru: * Вы должны обосновать Apple, почему вам нужна фоновая геолокация.
tr: * Apple için bu arka plan belirleme ihtiyacı neden haklı.

source: 1. Download the app previewer:
de: 1. Laden Sie die app-Vorschau:
es: 1. Descarga la aplicación de vista previa:
fr: 1. Téléchargez l'application previewer:
ru: 1. Скачать приложение предпросмотра:
tr: 1. App ön izleyicisi indir:

source: 1. Insert the following code between the %s tag of your page:
de: 1. Fügen Sie den folgenden Code zwischen dem %s -Tag Ihrer Seite ein:
es: 1. Inserte el siguiente codigo entre las %s etiquetas de tu función:
fr: 1. Insérez le code suivant entre la balise de votre page % s :
ru: 1. Вставьте следующий код между тегом%s вашей страницы:
tr: 1. sayfanın %s etiketi arasına aşağıdaki kodu ekleyin :

source: 2. Insert the following code at the end of the %s tag of your page:
de: 1. Fügen Sie den folgenden Code zwischen dem %s -Tag Ihrer Seite ein:
es: 2. Inserte el siguiente codigo al final de la etiqueta %s de tu web:
fr: 2. Insérez le code suivant à la fin de la balise de votre page % s :
ru: 2. Вставьте следующий код в конце %s метки страницы:
tr: 2. sayfanın %s etiketinin sonuna aşağıdaki kodu ekleyin :

source: 2. Open the app and login
de: 2. Öffnen Sie die app und Anmeldung
es: 2. Abrir la App y logearse
fr: 2. Ouvrez l'application et identifiez-vous
ru: 2. Откройте приложение и логин
tr: 2. App yi açın ve giriş yapın

source: API Keys
de: API Schlüssel
es: Claves API
fr: Clés API
ru: Ключи API
tr: API Anahtarları

source: Access Token
de: Zugangstoken
es: Token De Acceso
fr: Jeton d'accès
ru: Токен Доступа

source: Acl
ru: Управления доступом

source: Activated
de: Aktiviert
es: Activado
fr: Activé
ru: Активен
tr: Aktifleştirildi

source: AdMob ID
es: ID AdMob
fr: ID Admob
ru: Идентификатор сети admob
tr: AdMod Kimliği

source: AdMob Type
de: Ads-Typ
es: Tipo Admob
fr: Type de AdMob
ru: Тип сети admob
tr: AdMob Türü

source: Add a new icon
de: Fügen Sie ein neues Symbol
es: Añadir un nuevo icono
fr: Ajouter une nouvelle icône
ru: Добавить новый значок
tr: Yeni bir ikon ekleyin

source: Add a thumbnail
de: Fügen Sie ein Miniaturbild hinzu
es: Añadir miniatura
fr: Ajouter une mignature
ru: Добавить эскиз
tr: Bir küçük resim ekle

source: Add an image
de: Bild hinzufügen
es: Agregar una imagen
fr: Ajouter une image
ru: Добавить фото
tr: Bir Resim Ekle

source: Add pages
de: Seiten hinzufügen
es: Añadir páginas
fr: Ajouter page
ru: Добавьте страницы
tr: Sayfalar ekleyin

source: Add pictures
de: Fotos hinzufügen
es: Añadir imagenes
fr: Ajouter Image(s)
ru: Добавить фотографию
tr: Resimleri ekle

source: Add place
de: Ort hinzufügen
es: Añadir lugar
fr: Ajouter un lieu
ru: Добавить место
tr: Yer ekle

source: Add sections:
de: Sektion hinzufügen:
es: Añadir secciones:
fr: Ajouter des sections:
ru: Добавить разделы:
tr: Bölümleri ekle:

source: Additional options
de: Zusätzliche Optionen
es: Opciones adicionales
fr: Options supplémentaires
ru: Дополнительные опции
tr: Ek seçenekler

source: Admin
fr: Administrateur
ru: Админ
tr: Yönetici

source: Admin Account
es: Cuenta De Administrador
fr: Compte administrateur
ru: Аккаунт Админа
tr: Yönetici Hesabı

source: Advanced
de: Fortgeschritten
es: Avanzado
fr: Avancé
ru: Расширенный
tr: Gelişmiş

source: Advanced Application Options
de: Erweiterte Anwendungsoptionen
es: Opciones avanzadas de aplicación
fr: Advanced Options De L'Application
ru: Расширенные возможности приложения
tr: Gelişmiş Uygulama Ayarları

source: Advanced Customization CSS / SCSS
de: Erweiterte Anpassung CSS / SCSS
es: Personalización avanzada CSS / SCSS
fr: Personnalisation avancée CSS / SCSS
ru: Расширенные настройки в CSS / scss
tr: Gelişmiş Özelleştirme CSS / SCSS

source: Advertising
de: Werbung
es: Anuncios
fr: Publicité
ru: Реклама
tr: Reklam

source: All
de: Alle
es: Todas
fr: Toutes
ru: Все
tr: Tümü

source: All done!
de: Alles erledigt!
es: Hecho!
fr: Terminé!
ru: Все сделали!
tr: Bitti!

source: Allow user to request app publication
de: Nutzer dürfen die App-Veröffentlichung anfordern
es: Permitir al usuario solicitar publicación de la app
fr: Permettre à l'utilisateur de demander la publication de l'application
ru: Позволяют пользователю запрашивать публикации приложения
tr: Uygulama yayını için istek izni olan kullanıcı

source: Allowed
de: Erlaubt
es: Permitido
fr: Permis
ru: Разрешено
tr: İzin

source: An error occured while copying your app icon. Please check the icon, try to send it again and try again.
de: Fehler beim Kopieren Ihre app-Symbol. Bitte überprüfen Sie das Symbol, senden Sie es erneut, und versuchen Sie es erneut versuchen.
es: Se ha producido un error copiando el icono la app. Por favor verifique su icono, intente enviarlo de nuevo.
fr: Une erreur est survenue lors de la copie de votre icône de l'application . S'il vous plaît vérifier l'icône , essayer d'envoyer à nouveau et essayez à nouveau
ru: Произошла ошибка при копировании значка приложения. Пожалуйста, проверьте значок, попробуйте отправить его еще раз и повторите попытку.
tr: App ikonu kopyalanırken bir hata oluştu. App ikonunu kontrol edin, tekrar göndermek ve yeniden deneyin.

source: An error occurred. Sorry for the inconvenience.
es: Ha ocurrido un error. Sentimos las molestias.
fr: Une erreur est survenue désolé pour le dérangement.
ru: Произошла ошибка.
tr: Bir hata oluştu. Rahatsızlık için özür dileriz.

source: An error occurred during the generation of your QRCode. Please try again later.
de: Bei der Erzeugung des QRCode ist ein Fehler aufgetreten. Bitte versuchen Sie es später noch einmal.
es: Se ha producido un error durante la generación de su Código QR. Por favor inténtelo de nuevo más tarde .
fr: Une erreur est survenue lors de la génération de votre QRCode. Merci de réessayer plus tard.
ru: Произошла ошибка при генерации вашего QR кода. Пожалуйста, повторите попытку позже.
tr: QR codu üretimi sırasında hata meydana geldi. Daha sonra tekrar deneyiniz.

source: An error occurred while adding the option
de: Beim Hinzufügen der Option ist ein Fehler aufgetreten
es: Se ha producido un error al añadir la opción
fr: Une erreur est survenue lors de l'ajout de l'option
ru: Произошла ошибка при добавлении опции
tr: Seçeneği eklenirken bir hata oluştu

source: An error occurred while changing your layout.
de: Beim wechseln Ihres Layouts ist ein Fehler aufgetreten.
es: Se ha producido un error al cambiar su diseño.
fr: Une erreur est survenue lors du changement de votre mise en page.
ru: Произошла ошибка при смене макета.
tr: Ekran planını değiştirirken bir hata oluştu.

source: An error occurred while deleting the option
de: Beim Löschen der Option ist ein Fehler aufgetreten
es: Se ha producido un error al eliminar la opción
fr: Une erreur est survenue lors de la suppression de l'option
ru: Произошла ошибка во время удаления опции
tr: Seçeneği silinirken bir hata oluştu

source: An error occurred while deleting your picture
de: Beim Löschen Ihres Bildes ist ein Fehler aufgetreten
es: Se produjo un error al intentar eliminar su imagen
fr: Une erreur est survenue lors de la suppression de votre image
ru: Произошла ошибка во время удаления вашей фотографии
tr: Resmi silinirken bir hata oluştu

source: An error occurred while editing file (%s).
de: Fehler beim Bearbeiten der Datei (%s).
es: Se ha producido un error editando el fichero (%s).
fr: Une erreur s'est produite lors de l'édition fichier (%s).
ru: Произошла ошибка при редактировании файла (%s).
tr: Dosya (%s) düzenleme sırasında bir hata oluştu.

source: An error occurred while generating. Please try again later.
de: Beim Erstellen ist ein Fehler aufgetreten. Bitte versuche es später erneut.
es: Error mientras se generaba, por favor prueba más tarde.
fr: Une erreur est survenue lors de la génération . Veuillez réessayer plus tard.
ru: Произошла ошибка при загрузке. Пожалуйста, повторите попытку позже.
tr: Oluşturulurken bir hata oluştu. Lütfen daha sonra tekrar deneyiniz.

source: An error occurred while hidding the iOS Status Bar
de: Beim Ausblenden der iOS-Statusleiste ist ein Fehler aufgetreten
es: Un error ha ocurrido mientras se ocultaba la barra de estado iOS
fr: Une erreur est survenue lors de l' iOS hidding Status Bar
ru: Произошла ошибка при добавлении опции
tr: iOS Durum Çubuğu gizlenirken bir hata oluştu

source: An error occurred while loading
de: Fehler beim Laden
es: Se ha producido un error al cargar
fr: Ouups.. Une erreur est survenue pendant le chargement
ru: Произошла ошибка при загрузке
tr: Yükleme sırasında bir hata oluştu

source: An error occurred while saving. Please try again later.
de: Beim Speichern ist ein Fehler aufgetreten. Bitte versuchen Sie es später noch einmal.
es: Error mientras se guardaba. Por favor prueba más tarde.
fr: Une erreur est survenue lors de la sauvegarde. Veuillez réessayer ultérieurement.
ru: Произошла ошибка при сохранении. Пожалуйста, повторите попытку позже.
tr: Kaydedilirken bir hata oluştu. Lütfen daha sonra tekrar deneyin.

source: An error occurred while saving. The selected icon is not valid.
de: Beim Speichern ist ein Fehler aufgetreten. Das gewählte Symbol ist nicht gültig.
es: Se ha producido un error al guardar. El icono seleccionado no es válido.
fr: Une erreur est survenue lors de l'enregistrement. L'icône sélectionnée est pas valide.
ru: Произошла ошибка при сохранении. Выбранный значок не является действительным.
tr: Kaydedilirken bir hata oluştu. Seçilen ikon geçerli değil.

source: An error occurred while saving the application. Please try again later.
de: Fehler beim Speichern der Anwendung. Bitte versuchen Sie es später erneut.
es: Se ha producido un error guardando la aplicación. Por favor, inténtelo más tarde.
fr: Une erreur s'est produite lors de l'enregistrement de la demande. Merci de réessayer plus tard.
ru: Произошла ошибка при сохранении приложения. Пожалуйста, повторите попытку позже.
tr: Uygulamayı kaydedilirken bir hata oluştu. Daha sonra tekrar deneyiniz.

source: An error occurred while saving your colors.
de: Beim Speichern der Farben ist ein Fehler aufgetreten.
es: Se ha producido un error al guardar sus colores .
fr: Une erreur est survenue lors de l'enregistrement de vos couleurs.
ru: Произошла ошибка при сохранении ваших цветов
tr: Renkleri kaydedilirken bir hata oluştu.

source: An error occurred while saving your page name.
de: Beim Speichern des Seitennamens ist ein Fehler aufgetreten.
es: Se ha producido un error al guardar el nombre de la página .
fr: Une erreur est survenue lors de l'enregistrement du nom de la page.
ru: Произошла ошибка при сохранении имени вашей страницы
tr: Sayfa adını kaydedilirken bir hata oluştu.

source: An error occurred while sorting your pages. Please try again later.
de: Beim Sortieren Ihrer Seiten ein Fehler aufgetreten. Bitte versuchen Sie es später noch einmal.
es: Se ha producido un error al ordenar sus páginas . Por favor inténtelo de nuevo más tarde.
fr: Une erreur est survenue lors du tri de vos pages. Merci de réessayer plus tard.
ru: Произошла ошибка при сортировке страниц. Пожалуйста, повторите попытку позже.
tr: Sayfalarınızı sıralama sırasında bir hata oluştu. Daha sonra tekrar deneyiniz.

source: An error occurred while sorting your slider images. Please try again later.
de: Beim Sortieren der Slider-Bilder ist ein Fehler aufgetreten. Bitte versuchen Sie es später noch einmal.
es: Un error ha ocurrido mientras se ordenaban tus slider. Por favor prueba de nuevo.
fr: Une erreur est survenue lors du tri de vos images. Veuillez réessayer.
ru: Произошла ошибка при сортировке страниц. Пожалуйста, повторите попытку позже.
tr: Resim slayt sıralamasında bir hata oluştu . Lütfen daha sonra tekrar deneyin.

source: Analytics
es: Analítica
fr: Stats
ru: Аналитика
tr: Analizler

source: Analyzing fetched data...
de: Analysieren geholter Daten ...
es: Analizando datos...
fr: Analyser les données récupérées ...
ru: Анализируя полученные данные...
tr: Analiz verileri alınamadı.

source: Android APK Generation
es: Generación del APK Android
ru: Андроид APK генератор

source: Android APK version
es: Version APK Android
fr: Version APK Androi
ru: Андроид APK генератор
tr: Android APK sürümü

source: Android Version
es: Versión Android
fr: Version Android
ru: Версия Андроида

source: Android push
es: Push android
fr: Push Android
ru: Пуш для Android
tr: Android Bildirim

source: Angle
de: Winkel
es: Angulo
ru: Угол
tr: Açı

source: App ID
fr: L'ID de l'application
ru: Идентификатор приложения
tr: Uygulama ID

source: App Store Icon
de: App Store-Symbol
es: Icono de la App Store
ru: App Store иконка
tr: App Mağza ikonu

source: App design
es: Diseño de app
fr: Design d'application
ru: Дизайн приложения
tr: Uygulama Dizayn

source: Apple rejects apps that includes Ad Support but doesn't use it.<br />Generate your iOS app out of this source code if you don't include Ads.
de: Apple weist Apps zurück, die den Anzeigen-Support enthalten, aber nicht verwenden.<br/>Erstellen Sie Ihre iOS-App aus diesem Quellcode, wenn Sie keine Anzeigen einschließen.
es: Apple rechaza aplicaciones que incluyen soporte de Ads o anuncios.<br/>Genera tu app iOS fuera de este codigo si no quieres incluir Anuncios.
fr: Apple refuse les applications qui inclut un Soutien Publicitaire mais ne l'utilise pas.<br />Générer votre application iOS de ce code source si vous ne comprennent pas les Annonces.
ru: Компания Apple отвергает приложения, которые поддерживает рекламу, но не показывает ее.<br />как создать свой iOS приложение из исходного кода, если Вы не включают в себя объявления.
tr: Apple Reklam Desteği içerir, ancak bunu kullanmaz uygulamaları reddeder. <br /> Eğer Reklamlar dahil etmek istemiyorsanız bu kaynak kodu üzerinden iOS uygulaması oluşturun .

source: Apple's Information
de: Apples-Informationen
es: Información de Apple
fr: Publication sur l'App Store
ru: Информация от Apple
tr: Apple'ın Bilgisi

source: Application:
de: Apps
es: Aplicación:
ru: Приложения
tr: Uygulama:

source: Application icon
de: App-Symbol
es: Icono Aplicación
fr: Icône de l'application
ru: Название программы
tr: Uygulama simgesi

source: Application name
de: Name der Anwendung
es: Nombre de la aplicación
fr: Nom application
ru: Название программы
tr: Uygulam ismi

source: Are you sure you want to remove this application?
de: Bist du sicher, dass Sie diese Anwendung entfernen möchten?
es: Está seguro de que desea eliminar esta aplicación ?
fr: Êtes-vous sûr de vouloir supprimer cette application?
ru: Вы уверены, что хотите удалить это приложение?
tr: Bu uygulamayı silmek istediğinize emin misiniz?

source: Around you
es: A su alrededor
fr: Autour de vous
ru: Вокруг тебя
tr: Çevrenizde

source: At least 200 characters in the description
de: Mindestens 200 Zeichen in der Beschreibung
es: Se requieren al menos 200 caracteres como mínimo en la descripción
fr: Ecrivez au moins 200 caractères dans la description
ru: По крайней мере должно быть 200 символов в описании
tr: Açıklamasında en az 200 karakter olmalı

source: At least, 4 pages in the application
de: Zumindest Seiten 4, in der Anwendung
es: Como mínimo, su aplicación debe contener 4 páginas
fr: Créer au minimum, 4 pages dans votre application.
ru: По крайней мере должны быть 4 страницы в приложении
tr: Uygulamanızda en az 4 sayfa olmalı

source: Attachment
de: Anlage
es: Adjunto
fr: Pièce jointe
ru: Вложение
tr: Eklenti

source: Audio
es: Audio & Música
ru: Аудио

source: Auth
de: Echt
ru: Двиг
tr: Yetki

source: Available SCSS Variables corresponding to previously set colors
de: Verfügbare SCSS-Variablen, die zuvor festgelegten Farben entsprechen
es: Variables SCSS disponibles corresponden a anterior config de colores
fr: Variables SCSS disponibles correspondant aux couleurs définies précédemment
ru: Доступные переменные SCSS, соответствующие установленному набору цветов
tr: Önceden ayarlanmış renkleri özelleştirmek için SCSS Değişkenleri kullanılabilir

source: Average by customer
de: Durchschnittliche vom Kunden
es: Promedio por cliente
fr: Moyenne par client
ru: Средняя заказчиком
tr: Müşteri tarafından ortalama

source: Background
de: Hintergrund
es: Fondo
fr: Fond d'écran
ru: Фон
tr: Arka plan

source: Backoffice
ru: Бэк-офис
tr: İdari büro

source: Banner
de: Fahne
fr: Bannière
ru: баннер

source: Banner Android price
es: Precio banner android
fr: Tarif de la bannière Androïd
ru: Цена баннера для Android
tr: Banner Android Ücret

source: Banner Android store label
es: Banner store android
fr: Bannière Android Store label
ru: Этикетка баннера в магазине Android
tr: Banner Android mağazası etiketi

source: Banner author
de: Überschriftautor
es: Autor del banner
fr: Bannière auteur
ru: Автор баннера
tr: Banner yazarı

source: Banner button label
de: Banner Schaltfläche Label
es: Etiqueta botón banner
fr: Bannière étiquette du bouton
ru: Надпись на кнопке баннера
tr: Banner etiket butonu

source: Banner iOS store label
de: Banner %s store label
es: Banner store apple
fr: Bannière iOS étiquette du magasin
ru: Этикетка Баннера iOS
tr: Banner iOS mağaza etiketi

source: Banner settings
de: Bannereinstellungen
es: Configuración del banner
fr: Paramètres de Bannière
ru: Настройки баннера
tr: Banner Ayarı

source: Banner title
de: Überschrift
es: Título del Banner
fr: Titre de la Bannière
ru: Заголовок баннера
tr: Banner Başlık

source: Book
de: Buch
es: Libros
fr: Livre
ru: Книга
tr: Ayırmak

source: Border
de: Rand
es: Borde
fr: Bordures
ru: Граница
tr: Çerçeve

source: Border shadow
de: Border Schatten
es: Sombra borde
fr: Ombre de bordure
ru: Тень границы
tr: Kenarlık gölge

source: Bottom
de: Unten
es: Abajo
fr: Bas
ru: Низ
tr: Alt

source: Build a mobile app easily
de: Erstellen Sie einfach eine mobile App
es: Construir una aplicación móvil fácilmente
fr: Créez une application mobile facilement
ru: Легко создать мобильное приложение
tr: Kolayca bir mobil uygulama oluştur

source: Build date
de: Erstellungsdatum
es: Fecha construcción
fr: Date du build
ru: Дата сборки
tr: Oluşturma tarihi

source: Build information
de: Informationen erstellen
es: Información de compilado
fr: La génération d'informations
ru: Моя информация
tr: Oluşturma bilgisi

source: Bundle Id
de: Bündel Id
ru: Пакеты Id
tr: Paket Id

source: Business
de: Geschäft
es: Negocios
ru: Бизнес
tr: İş

source: Button
es: Botón
fr: Bouton
ru: Кнопка
tr: Buton

source: Buy one, get one!
de: Zwei zum Preis von einem!
es: ¡Compre uno, adquiera uno!
fr: Texte Offre
ru: Купите один, получите один!
tr: Bir alana,bir bedava!

source: Cache
es: Caché
ru: Кэш
tr: Önbellek

source: Calendar
de: Kalender
es: Agenda
fr: Calendrier
ru: Календарь
tr: Takvim

source: Catalogs
de: Kataloge
es: Catalogos
fr: Catalogues
ru: Каталог
tr: Kataloglar

source: Certificate
de: Zertifikat
es: Certificado
fr: Certificat
ru: Сертификат
tr: Sertifika

source: Change your
de: aktualisieren Sie Ihre
es: Modificar su
fr: Modifiez votre
ru: Изменить
tr: Değiştirin

source: Change your icon
de: Bild laden / ändern
es: Cambiar tu icono
fr: Changer l'icône
ru: Измените иконку
tr: İcon değiştir

source: Change your layout
de: Layout bestimmen / ändern
es: Cambiar la botonera
fr: Changez votre mise en page
ru: Выберите макет
tr: Anasayfa düzeni değiştir

source: Change your picture
de: Bild laden / ändern
es: Elegir imagen
fr: Modifier votre image
ru: Сменить картинку
tr: Resmi Değiştrin

source: Change your template
de: Ändern Sie Ihre Vorlage
es: Cambie su plantilla
fr: Changez votre modèle
ru: Изменить шаблон
tr: Temanızı değiştirin

source: Change your<br /><span class='bold'>picture</span>
de: Ändern Sie Ihre<br /><span class='bold'>Bild</span>
es: Cambia tu <br /><span class='bold'>imagen</span>
fr: Changer votre<br /><span class='bold'>photo</span>
ru: Выберите <br /><span class="bold">картинку</span>
tr: <br /><span class='bold'>Resmini</span> Değiştir

source: Checking CNAME configuration:
de: CNAME-Konfiguration überprüfen:
es: Verificando la configuración de su CNAME :
fr: Vérification de la configuration CNAME:
ru: Проверка CNAME конфигурации:
tr: CNAME yapılandırmasını denetleme:

source: Choose a <br /><span class='bold'>picture</span>
de: Wählen Sie <br/><span class='bold'>Bild</span>
es: Elija una <br /><span class='bold'>imagen</span>
fr: Choisissez une<br /><span class='bold'>image</span>
ru: Выберите <br /><span class="bold">картинку</span>
tr: Bir <br /><span class='bold'>Resim</span> Seçin

source: Choose a country
de: Wählen Sie ein Land
es: Seleccionar un país
fr: Sélectionnez un pays
ru: Выберите страну
tr: Bir ülke seç

source: Choose a font family
de: Wählen Sie eine Schriftfamilie
es: Seleccione una fuente
fr: Choisissez une famille de polices
ru: Выберите шрифт
tr: Yazı tipi seçin

source: Choose a picture
de: Wähle ein Bild
es: Elegir una imagen
fr: Choisissez une image
ru: Выбрать изображение
tr: Bir resim seçin

source: Choose a template to customize
de: Wählen Sie eine Vorlage anpassen
es: Elija una plantilla a personalizar
fr: Choisissez un modèle à personnaliser
ru: Выберите шаблон, чтобы настроить
tr: Özelleştirmek için bir tema seçin

source: Choose an icon
de: Wählen Sie ein Symbol aus
es: Elegir un icono
fr: Choisissez un icône
ru: Выберите иконку
tr: Bir ikon seçin

source: Choose your colors
de: Wählen Sie Ihre Farben
es: Elija sus colores
fr: Choisissez vos couleurs
ru: Подберите цветовую схему приложения
tr: Renklerinizi seçin

source: Choose your country
de: Wählen Sie Ihr Land
es: Seleccione su país
fr: Choisissez votre pays
ru: Выберите страну
tr: Ülkenizi seçin

source: Choose your design
de: Design auswählen
es: Seleccionar su Diseño
fr: Choisissez votre design
ru: Выберите свой дизайн
tr: Tasarımınızı seçin

source: Choose your font style
de: Wählen Sie Ihren Schriftstil
es: Elija estilo de fuente
fr: Choisissez votre style de police
ru: Выберите свой стиль шрифта
tr: Yazı tipi stilini seçin

source: Choose your homepage image
de: Wählen Sie Ihr Bild
es: Elija la imagen de su página principal
fr: Choisissez votre image de la page d'accueil
ru: Выберите изображение страницы
tr: Ana sayfanız için resim seçin......<span class="bold"><a href="gsgsgsg">Yardım</a></span>

source: Choose your icons color
de: Wählen Sie Ihre Farbe Icons.
es: Elija el color de icono
fr: Choisissez la couleur de l'icône
ru: Подберите дизайн кнопок управления
tr: İkonlarınızın renklerini seçin

source: Choose your layout
de: Wählen Sie Ihr Layout
es: Elija su presentación
fr: Choisissez votre mise en page
ru: Выберите макет
tr: Ekran planınızı değiştirin

source: Choose your template
de: Wählen Sie Ihre Vorlage
es: Elija su plantilla
fr: Choisissez votre modèle
ru: Выберите шаблон
tr: Temanızı seçin
