Repository: GuillaumeSorel/siberian-core-translations
Catalog: */application.po
Languages: ca, cs, de, el, es, fr, it, pt_br, ru, tr

source: <b>Note</b>: the cron scheduler minimum interval is 10 seconds, reducing the cron interval can increase your server load, be careful.
de: <b>Hinweis</b>: Das Cron Planer Mindestintervall beträgt 10 Sekunden. Wenn Sie das Cron Intervall reduzieren, erhöht sich die Serverlast. Seien Sie vorsichtig.
es: <b>Nota</b>: el intervalo minimo del programador cron es 10 segundos, reduciendo el intervalo incrementa la carga del servidor, se cuidadoso.
fr: <b> Note </ b>: l'intervalle minimum du cron scheduler est de 10 secondes, la réduction de l'intervalle cron peut augmenter la charge de votre serveur, soyez prudent.
ru: <b> Примечание </ b>: минимальный интервал планировщика cron составляет 10 секунд, сокращение интервала cron может увеличить нагрузку на сервер, будьте осторожны.
tr: <b>Not</b>: cron zamanlayıcı minimum aralığı 10 saniye, cron aralığı azaltarak, sunucu yükünü artırmak, dikkatli olun.

source: <b>Push image & Color</b> are dynamic and doesn't require the app to be re-published.
de: <b>Push-Bild und Farbe </b> ist dynamisch und erfordert nicht, dass die App neu veröffentlicht wird.
es: <b>Imagen Push % Color</b> son dinámicos y no requieren que la app sea republicada.
fr: <b> Push image & Color </ b> sont dynamiques et ne requièrent pas de republication de l'application.
ru: <b> Изображение и цвет пуша</b> являются динамическими и не требуют переиздания приложения.
tr: <b>Bildirim Resmi & Renk</b> dinamiktir ve uygulamanın yeniden yayımlanmasını gerektirmez.

source: building
de: Erstellen
es: construyendo
fr: Construction
ru: строю
tr: Oluşturuluyor

source: by distance
de: nach Entfernung
es: por distancia
fr: par distance
ru: по расстоянию
tr: mesafe olarak

source: default, by creation date
de: Standard, nach Erstellungsdatum
es: por defecto, por fecha de creación
fr: par défaut, par date de création
ru: по умолчанию, по дате создания
tr: varsayılan, oluşturma tarihi

source: eBanner iOS price
de: Banner %s Preis
es: Precio eBanner iOS
fr: eBanner iOS prix
ru: Цена eBanner iOS
tr: eBanner iOS fiyatı

source: e.g: On %s
fr: ex: %s actif
ru: например: на% s
tr: örneğin:%s tarihinde

source: failed
de: erfolglos
es: Fallido
fr: Echoué
ru: не смогли
tr: başarısız oldu

source: from
de: von
fr: de
ru: От
tr: gönderici

source: iOS Certificate
de: iOS Zertifikat
es: Certificado iOS
fr: Certificat iOS
ru: Сертификат iOS
tr: iOS sertifikası

source: iPad orientation settings
de: iPad Orientierungseinstellungen
es: Configuración orientación iPad
fr: Paramètres d'orientation de l'iPad
ru: настройки ориентации на iPad
tr: iPad yönlendirme ayarları

source: iPhone & iPad orientation
de: iPhone & iPad Ausrichtung
es: Orientación iPhone & iPad
fr: Orientation iPhone & iPad
ru: Ориентации iPhone и iPad
tr: iPhone ve iPad yönlendirme

source: iPhone Version
es: Versión iPhone
fr: Version iPhone
ru: iPhone версия
tr: iPhone Versiyonu

source: iPhone Version (No Ads)
es: Versión iPhone (sin anuncios)
fr: Version Iphone (sans Pub)
ru: Версия для iPhone (без рекламы)
tr: iPhone Version (Reklamsız)

source: iPhone orientation settings
de: iPad Orientierungseinstellungen
es: Configuración orientación iPhone
fr: Paramètres d'orientation de l'iPhone
ru: настройки ориентации iPhone
tr: iPhone yönlendirme ayarları

source: iTunes Connect Login
es: Login iTunes Connect
ru: Логин iTunesConnect
tr: iTunes Connect Girişi

source: iTunes Connect Password
es: Password iTunes Connect
fr: Mot de Passe de connexion iTunes
ru: пароль iTunesConnect
tr: iTunes Connect Şifre

source: icon
de: Symbol
es: icono
fr: icone
ru: иконку 192х192
tr: ikon

source: like using the GPS or the camera. After the first installation of your app, those messages will be shown to the app user.
de: wie mit dem GPS oder der Kamera. Nach der ersten Installation Ihrer App werden diese Nachrichten dem App-Nutzer angezeigt.
es: como usar el GPS o la cámara. Después de la primera instalación de su aplicación, esos mensajes se mostrarán al usuario de la aplicación.
fr: Utiliser le GPS ou l'appareil photo. Après la première installation de votre application, ces messages seront affichés à l'utilisateur de l'application.
ru: После первой установки вашего приложения, эти сообщения будут показаны в приложение пользователя.
tr: GPS veya kamera kullanarak gibi. Uygulamanızın ilk kurulumdan sonra, bu mesajları app kullanıcıya gösterilecektir.

source: logo
ru: Логотип

source: pending
de: steht aus
es: pendiente
fr: En attente
ru: В ожидании
tr: sırada

source: %s Text
es: %s Texto
fr: %s Texte
ru: %s Текст
tr: %s Yazı

source: seconds
de: Zweite
es: segundos
fr: secondes
ru: секунд
tr: saniye

source: skip this step
de: überspringe diesen Schritt
es: saltar este paso
fr: Passer cette étape
ru: пропустите этот шаг
tr: bu adımı atlayın

source: success
de: Erfolgreich
es: correcto
fr: succès
ru: Успех
tr: başarılı

source: times
de: Zeiten
es: veces
fr: Temps
ru: раз
tr: kez

source: to
de: bis
es: a
fr: de
ru: по
tr: ve

source: with image
de: mit Bild
es: con imagen
fr: Avec image
ru: с изображения
tr: resim ile

source: without image
de: ohne Bild
es: sin imagen
fr: sans image
ru: без изображения
tr: resim olmadan

source: APIs
fr: API
tr: API

source: E-mail
tr: E-posta

source: 1. Download the app previewer:
ca: 1. Descarrega l'aplicació de vista prèvia:
cs: 1. Stáhněte si testovací prohlížeč:
el: 1. Κατεβάστε την εφαρμογή προεπισκόπησης:
it: Scarica l'app visualizzatore :
pt_br: 1. Download do app previewer:

source: 1. Insert the following code between the %s tag of your page:
it: Inserire il seguente codice tra il tag %s della pagina :

source: 2. Open the app and login
ca: 2. Obre l'aplicació i entrada
cs: 2. Otevřete aplikaci a přihlašte se:
el: 2. Ανοίξτε την εφαρμογή και συνδεθείτε
it: Apri l'applicazione e accedi

source: <a href="%s" target="_blank">Click here for more information about AdMob</a>
it: <a href="%s" target="_blank">Clicca qui per maggiori informazioni su AdMob</a>

source: <b>File type:</b> %s
ca: <B>Tipus d'arxiu: </ b>%s
cs: <b>Typ souboru:</b>%s
el: <b>Τύπος αρχείου:</b>%s
it: <b>File:</b> %s
pt_br: <b>Tipo de Arquivo:</b> %s

source: <span>Click on</span><button class="default_button add" type="button"><i class="icon-plus"></i></button> <span>to add an item.</span>
it: <span>Clicca su</span><button class="default_button add" type="button"><i class="icon-plus"></i></button> <span>per aggiungere un articolo.</span>

source: Activated
ca: Activat
cs: Aktivováno
el: Ενεργοποιήθηκε
it: Attivato
pt_br: Ativado

source: Add a new icon
ca: Afegeix una nova icona
cs: Přidat novou ikonu
el: Προσθέστε ένα νέο εικονίδιο
it: Aggiungi una nuova icona
pt_br: Adicionar um novo ícone

source: Add pages
ca: Afegir pàgines
cs: Přidat stránku (modul)
el: Προσθέστε σελίδες
it: Aggiungi pagine
pt_br: Adicionar páginas

source: Add pictures
it: Aggiungi immagine

source: Additional options
ca: Opcions addicionals
cs: Další možnosti
el: Πρόσθετες επιλογές
it: Opzioni aggiuntive
pt_br: Opções Adicionais

source: Allow user to request app publication
it: Consenti all'utente di richiedere la pubblicazione app

source: Allowed
it: Ammessi

source: An error occured while copying your app icon. Please check the icon, try to send it again and try again.
ca: S'ha produït un error en copiar la icona de l'aplicació. Si us plau, comproveu la icona, proveu d'enviar de nou i torna a intentar-ho.
cs: Při kopírování ikony došlo k chybě. Prosím zkontrolujte ikonu a zkuste to znovu.
el: Παρουσιάστηκε σφάλμα κατά την αντιγραφή εικονιδίου της εφαρμογής σας. Παρακαλούμε ελέγξτε το εικονίδιο και προσπαθήστε να το στείλετε ξανά.
it: Si è verificato un errore durante il caricamento dell'icona dell'App. Controlla l'icona, e riprova il caricamento.
pt_br: Ocorreu um erro ao copiar o ícone do app. Por favor, verifique o ícone, tente enviá-lo novamente.

source: An error occurred during the generation of your QRCode. Please try again later.
ca: S'ha produït un error durant la generació del seu Codi QR. Intenta-ho de nou més tard.
cs: Při vytváření QR kódu došlo k chybě. Zkuste to prosím později.
el: Παρουσιάστηκε σφάλμα κατά την δημιουργία του QR Code σας. Παρακαλούμε δοκιμάστε ξανά αργότερα.
it: Si è verificato un errore durante il caricamento del QR code. Riprova
pt_br: Ocorreu um erro durante a geração do seu QRCode. Por favor, tente novamente mais tarde.

source: An error occurred while adding the option
ca: S'ha produït un error en afegir l'opció
cs: Při přidávání došlo k chybě
el: Παρουσιάστηκε σφάλμα κατά την προσθήκη της επιλογής
it: Si è verificato un errore durante l'aggiunta dell'opzione
pt_br: Ocorreu um erro ao adicionar a opção

source: An error occurred while changing your layout.
ca: S'ha produït un error en canviar el seu disseny.
cs: Při změně rozvržení došlo k chybě
el: Παρουσιάστηκε σφάλμα κατά την αλλαγή της διάταξής σας.
it: Si è verificato un errore durante il cambiamento del tuo layout.
pt_br: Ocorreu um erro ao mudar seu layout.

source: An error occurred while deleting the option
ca: S'ha produït un error en eliminar l'opció
cs: Při mazání došlo k chybě
el: Παρουσιάστηκε σφάλμα κατά τη διαγραφή της επιλογής
it: Si è verificato un errore durante l'eliminazione dell'opzione
pt_br: Ocorreu um erro ao excluir a opção

source: An error occurred while deleting your picture
ca: S'ha produït un error en suprimir la seva imatge
cs: Při mazání obrázku došlo k chybě
el: Παρουσιάστηκε σφάλμα κατά τη διαγραφή της εικόνας σας
it: Si è verificato un errore durante l'eliminazione della tua immagine
pt_br: Ocorreu um erro durante a exclusão de sua imagem

source: An error occurred while editing file (%s).
ca: S'ha produït un error en editar el fitxer (%s).
cs: Při editaci soubor (%s) došlo k chybě
el: Παρουσιάστηκε σφάλμα κατά την επεξεργασία του αρχείου (%s).
it: Si è verificato un errore durante la modifica del file (%s).
pt_br: Ocorreu um erro durante a edição de arquivos (%s).

source: An error occurred while hidding the iOS Status Bar
it: Si è verificato un errore con l'iOS status bar

source: An error occurred while loading
ca: S'ha produït un error durant la càrrega
cs: Při načítání došlo k chybě
el: Παρουσιάστηκε σφάλμα κατά τη φόρτωση
it: Si è verificato un errore durante il caricamento
pt_br: Ocorreu um erro durante o carregamento

source: An error occurred while saving the application. Please try again later.
ca: S'ha produït un error en desar la aplicació. Intenta-ho de nou més tard.
cs: Při ukládání aplikace došlo k chybě. Zkuste to prosím později
el: Παρουσιάστηκε σφάλμα κατά την αποθήκευση της εφαρμογής. Παρακαλούμε δοκιμάστε ξανά αργότερα.
it: Si è verificato un errore durante il salvataggio dell'applicazione
pt_br: Ocorreu um erro ao salvar o aplicativo. Por favor, tente novamente mais tarde.

source: An error occurred while saving your colors.
ca: S'ha produït un error en desar els seus colors.
cs: Při ukládání barev došlo k chybě
el: Παρουσιάστηκε σφάλμα κατά την αποθήκευση των χρωμάτων σας.
it: Si è verificato un errore durante il salvataggio dei tuoi colori
pt_br: Ocorreu um erro ao salvar suas cores.

source: An error occurred while saving your page name.
ca: S'ha produït un error en desar la vostra nom de la pàgina.
cs: Při ukládání názevu stránky došlo k chybě
el: Παρουσιάστηκε σφάλμα κατά την αποθήκευση όνοματος της σελίδας σας.
it: Si è verificato un errore durante il salvataggio del nome pagina
pt_br: Ocorreu um erro ao salvar o nome da página.

source: An error occurred while saving. The selected icon is not valid.
ca: S'ha produït un error en desar. La icona seleccionat no és vàlid.
cs: Při ukládání došlo k chybě. Zvolená ikona není platná
el: Παρουσιάστηκε σφάλμα κατά την αποθήκευση. Η επιλεγμένη εικόνα δεν είναι έγκυρη.
it: Si è verificato un errore durante il salvataggio. L'icona selezionata non è valida
pt_br: Ocorreu um erro ao salvar. O ícone selecionado não é válido.

source: An error occurred while sorting your pages. Please try again later.
ca: S'ha produït un error en ordenar a les seves pàgines. Intenta-ho de nou més tard.
cs: Při řazení Vašich stránek došlo k chybě. Zkuste to prosím později
el: Παρουσιάστηκε σφάλμα κατά τη ταξινόμηση των σελίδων σας. Παρακαλώ δοκιμάστε ξανά αργότερα.
it: Si è verificato un errore durante l'ordinamento delle pagine . Si prega di riprovare più tardi
pt_br: Ocorreu um erro ao classificar suas páginas. Por favor, tente novamente mais tarde.

source: An error occurred while sorting your slider images. Please try again later.
it: Si è verificato un errore durante l'ordinamento ldelle immagini. Per favore riprova più tardi.

source: Apple rejects apps that includes Ad Support but doesn't use it.<br />Generate your iOS app out of this source code if you don't include Ads.
it: Apple rifiuta le App che includono la funzione Annunci ma che non le adoperano. Se non utilizzi annunci nella Tua applicazione, scarica il questo source code (NO ADS)

source: Application name
ca: Nom de l'aplicació
cs: Název aplikace
el: Όνομα εφαρμογής
it: Nome dell'applicazione
pt_br: Nome Aplicação

source: Are you sure you want to remove this application?
ca: Segur que vols eliminar aquesta aplicació?
cs: Jste si jisti, že chcete odstranit tuto aplikaci?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτή την εφαρμογή?
it: Sei sicuro di voler rimuovere questa applicazione?
pt_br: Tem certeza de que deseja remover este aplicativo?

source: At least 200 characters in the description
ca: Almenys 200 caràcters en la descripció
cs: V popisu je třeba zadat nejméně 200 znaků!
el: Τουλάχιστον 200 χαρακτήρες στην περιγραφή
it: Almeno 200 caratteri nella descrizione
pt_br: Use pelo menos 200 caracteres na descrição

source: At least, 4 pages in the application
ca: Si més no, 4 pàgines de l'aplicació
cs: Je třeba vytvořit alespoň 4 záložky (stránky)
el: Τουλάχιστον, 4 σελίδες στην εφαρμογή
it: Almeno 4 pagine nell'applicazione
pt_br: Use pelo menos quatro páginas do aplicativo

source: Average by customer
ca: Mitjana per client
cs: Průměr
el: Μέσος όρος άνα πελάτη
it: Media per cliente
pt_br: Média por consumidor

source: Book
cs: Rezervovat
el: Βιβλίο
it: Libro

source: Catalogs
ca: Catàlegs
cs: Katalog
el: Κατάλογοι
it: Cataloghi

source: Certificate
ca: Certificat
cs: Certifikát
el: Πιστοποιητικό
it: Certificati
pt_br: Certificado

source: Change your
ca: Canvieu la seva
cs: Změňit
el: Αλλαγή
it: Cambia il tuo
pt_br: Mude o seu

source: Change your template
ca: Canvieu la seva plantilla
cs: Změnit šablonu
el: Αλλαγή προτύπου
it: Cambia il tuo template
pt_br: Mude o seu template

source: Change your<br /><span>picture</span>
ca: Canvia el teu <br /> <span> foto </ span>
cs: Změňit<br/><span>obrázek</span>
el: Αλλαγή της<br /><span>φωτογραφίας</ span>
it: Cambia la tua<br /><span>immagine</span>
pt_br: Mude sua<br /><span>imagem</span>

source: Checking CNAME configuration:
ca: Comprovació de la configuració CNAME:
cs: Kontrola CNAME konfigurace:
el: Έλεγχος ρυθμίσεων CNAME:
it: Controllo della configurazione CNAME:
pt_br: Verificar configuração CNAME:

source: Choose a <br /><span class="bold">picture</span>
cs: Vyberte <br/> <span class = "bold">obrázek</span>
it: Scegli una <br /><span class="bold">immagine</span>
pt_br: Escolha uma <br /><span class="bold">imagem</span>

source: Choose a country
ca: Tria un país
cs: Zvolte zemi
el: Επιλέξτε χώρα
it: Scegli un paese
pt_br: Escolha um país

source: Choose a font family
ca: Triar una família de fonts
cs: Vyberte si rodinu písma
el: Επιλέξτε γραμματοσειρά
it: Scegli un font family
pt_br: Escolha uma família de fontes

source: Choose a template to customize
ca: Trieu una plantilla de personalitzar
cs: Vyberte šablonu k úpravě
el: Επιλέξτε ένα πρότυπο ώστε να το τροποποιήσετε
it: Scegli un template da personalizzare

source: Choose your colors
ca: Trieu els colors
cs: Zvolte si barvy aplikace
el: Επιλέξτε τα χρώματα σας
it: Scegli i tuoi colori
pt_br: Escolha suas cores

source: Choose your country
ca: Trieu seu país
cs: Vyberte svou zemi
el: Επιλέξτε την χώρα σας
it: Scegli il tuo paese
pt_br: Escolha seu país

source: Choose your design
ca: Triï el seu disseny
cs: Vyberte si design
el: Επιλέξτε την εμφάνισή σας
it: Scegli il tuo stile
pt_br: Escolha seu design

source: Choose your font style
ca: Triï el seu estil de font
cs: Vyberte si styl písma
el: Επιλέξτε το στυλ της γραμματοσειράς σας
it: Scegli il tuo font style
pt_br: Escolha seu estilo de fonte

source: Choose your homepage image
ca: Tria la teva imatge homepage
cs: Vyberte obrázek na pozadí Hlavní stránky
el: Επιλέξτε την εικόνα της αρχικής σας σελίδας
it: Scegli l'immagine dell'homepage
pt_br: Escolha sua imagem de homepage

source: Choose your icons color
ca: Triï el seu color d'icones
cs: Vyberte si barvu ikony
el: Επιλέξτε τα χρώματα των εικονιδίων σας
it: Scegli il colore delle tue icone
pt_br: Escolha a cor dos seus ícones

source: Choose your layout
ca: Seleccioneu la presentació del
cs: Vyberte si styl uspořádání záložek
el: Επιλέξτε την διάταξη σας
it: Scegli il tuo layout
pt_br: Escolha seu layoute

source: Choose your template
ca: Trieu la seva plantilla
cs: Vyberte si šablonu (pozadí jde poté změnit)
el: Επιλέξτε το πρότυπό σας
it: Scegli il tuo template
pt_br: Escolha seu template

source: Click here to download the source code:
ca: Feu clic aquí per descarregar el codi font:
cs: Klikněte zde pro stažení zdrojového kódu:
el: Κάντε κλικ εδώ για να κατεβάσετε τον source κώδικα:
it: Clicca qui per scaricare il source code
pt_br: Clique aqui para baixar o código-fonte:

source: Click here to send your certificate
ca: Feu clic aquí per enviar el seu certificat
cs: Klikněte zde pro zaslání certifikátu
el: Κάντε κλικ εδώ για να αποστείλετε το πιστοποιητικό σας
it: Clicca qui per inviare il tuo certificato
pt_br: Clique aqui para enviar o seu certificado

source: Colors
ca: De color
cs: Barvy
el: Χρώματα
it: Colori
pt_br: Cores

source: Dashboard icon
ca: Icona de Dashboard
cs: Dashboard ikona
el: Εικονίδιο Dashboard
it: Impostazioni icona
pt_br: Ícone Painel de Controle

source: Deactivated
ca: Desactivat
cs: Neaktivní
el: Απενεργοποιημένο
it: Disattivato
pt_br: Desativado

source: Delete this page?
ca: Eliminar aquesta pàgina?
cs: Smazat tuto stránku?
el: Διαγραφή αυτής της σελίδας?
it: Cancellare questa pagina?
pt_br: Deletar esta página?

source: Discount zone description. Here your clients will be able to see the details of each discount
ca: Descripció de la zona Descompte. Aquí els clients podran veure els detalls de cada descompte
cs: Popis slevy. Zde Vaši klienti mohu vidět podrobnosti o každé slevě.
el: Περιγραφή Έκπτωτικής ζώνης. Εδώ οι πελάτες σας θα είναι σε θέση να δούν τις λεπτομέρειες της κάθε έκπτωσης
it: Descrizione dello sconto. Qui i vostri clienti saranno in grado di vedere i dettagli di ogni sconto
pt_br: Descrição zona de desconto. Aqui seus clientes serão capazes de ver os detalhes de cada desconto

source: Display the homepage slider
it: Mostra l'homepage slider

source: Domain
ca: Domini
cs: Doména
it: Dominio
pt_br: Domínio

source: Domain name
ca: Nom de domini
cs: Název domény
el: Όνομα domain
it: Nome dominio
pt_br: Nome Domínio

source: Download
ca: Descarregar
cs: Stáhnout
el: Λήψη
it: Scarica

source: Download our app previewer
ca: Descarrega la nostra aplicació de vista prèvia
cs: Stáhněte si testovací prohlížeč aplikace
el: Κατεβάστε την εφαρμογή προεπισκόπησης μας
it: Scarica il nostro visualizzatore di app
pt_br: Baixe nosso visualizador app

source: Drop your certificate here
ca: Caiguda del seu certificat aquí
cs: Vložte certifikát
el: Σύρετε το πιστοποιητικό εδώ
it: Trascina qui il tuo certificato
pt_br: Coloque seu certificado aqui

source: Edit
it: Modifica

source: Edit my
ca: Edita la meva
cs: Upravit
el: Επεξεργασία
it: Modifica il mio
pt_br: Editar minha

source: Edit the application "%s"
cs: Upravit aplikaci "%s"
it: Modifica l'applicazione "%s"
pt_br: Edite o aplicativo "%s"

source: Education
ca: Educació
cs: Vzdělání
el: Εκπαίδευση
it: Educazione

source: Enter your AdMob ID for each platform.
it: Inserisci il tuo ID AdMob per ogni piattaforma.

source: Entertainment
ca: Entreteniment
cs: Zábava
el: Ψυχαγωγία
it: Divertimento

source: Extension not allowed, '%s' only
ca: L'extensió no permesa, '%s' només
cs: Rozšíření není povoleno, pouze '%s'
el: Δεν επιτρέπεται η επέκταση, μόνο '%s'
it: Estensione non consentita, solo '%s'
pt_br: Extensão não permitida, '%s' only

source: Features
ca: Característiques
cs: Funkce
el: Χαρακτηριστικά
it: Funzioni
pt_br: Recursos

source: Features Access Settings
it: Caratteristiche Impostazioni di accesso

source: Finance
ca: Finances
el: Οικονομικά
it: Finanza

source: Food & Drink
ca: Menjar i beure
cs: Jídlo a pití
el: Φαγητό & Ποτό
it: Mangia & Bevi

source: Fred W.
cs: Marek S.
el: .GSP.
it: STS

source: Free until %s
it: Gratuito fino a %s

source: Games
ca: Jocs
cs: Hry
el: Παιχνίδια
it: Giochi

source: General Information
ca: Informació General
cs: Všeobecné informace
el: Γενικές Πληροφορίες
it: Informazioni generali
pt_br: Informações Gerais

source: General Settings
it: Impostazioni generali

source: General information
ca: Informació general
cs: Všeobecné informace
el: Γενικές Πληροφορίες
it: Informazioni generali
pt_br: Informações Gerais

source: Generate
it: Genera

source: Global visits
ca: Visites globals
cs: Počet návštěv
el: Παγκόσμιες επισκέψεις
it: Visite globali
pt_br: Visitas Globais

source: Go to first images on loop
it: Torna alla prima immagine finita la sequenza

source: Health & Fitness
ca: Salut i exercici
cs: Zdraví a fitness
el: Υγεία & Φόρμα
it: Salute & Fitness

source: Here is our latest creation. What do you think?
ca: Aquí està la nostra última creació. Què penses?
cs: Tady je náš poslední výtvor… Co si myslíte?
el: Εδώ είναι η τελευταία δημιουργία μας. Πώς σας φαίνεται?
it: Qui c'è la nostra ultima creazione. Cosa ne pensi?
pt_br: Aqui é a nossa mais recente criação. O que você acha?

source: Hide iOS status bar
it: Nascondi iOS status bar

source: Homepage preview
ca: Pàgina de vista prèvia
cs: Náhled na Hlavní stránku
el: Προεπισκόπηση Αρχικής σελίδας
it: Anteprima homepage
pt_br: Homepage pré-visualização

source: I don't have a Google developer account and I want to create one
ca: No tinc un compte de desenvolupador de Google i vull crear-ne un
cs: Nemám vývojářský účet Google, ale chci si ho vytvořit. Pod odkazem níže si můžete účet založit (cena - 25 EUR)
el: Δεν έχω λογαριασμό Google προγραμματιστή και θέλω να δημιουργήσω έναν
it: Non ho un account di sviluppatore Google e voglio creare uno
pt_br: Eu não tenho uma conta de desenvolvedor do Google e eu quero criar uma

source: I don't have an Apple developer account and I want to create one
ca: No tinc un compte de desenvolupador d'Apple i vull crear-ne un
cs: Nemám vývojářský účet Apple, ale chci si ho vytvořit. Pod odkazem níže si můžete účet založit (cena - 99 dolarů za rok!)
el: Δεν έχω λογαριασμό Apple προγραμματιστή και θέλω να δημιουργήσω έναν
it: Non ho un account di sviluppatore Apple e voglio creare uno
pt_br: Eu não tenho uma conta de desenvolvedor da Apple e eu quero criar uma

source: I have an Apple developer account
ca: Tinc un compte de desenvolupador d'Apple
cs: Mám vývojářský účet Apple. Vypublikujte mi aplikaci pod tímto účtem
el: Έχω λογαριασμό Apple προγραμματιστή
it: Ho un account di sviluppatore Apple
pt_br: Eu tenho uma conta de desenvolvedor da Apple

source: I have an Google developer account
ca: Tinc un compte de desenvolupador de Google
cs: Mám vývojářský účet Google. Vypublikujte mi aplikaci pod tímto účtem
el: Έχω λογαριασμό Google προγραμματιστή
it: Ho un account di sviluppatore Google
pt_br: Eu tenho uma conta de desenvolvedor Google
