Repository: GuillaumeSorel/siberian-core-translations
Catalog: */application.po
Languages: ca, cs, de, el, es, fr, it, pt_br, ru, tr

source: Click here to download the source code:
de: Klicken Sie hier, um den Quellcode herunterladen:
es: Clic aquí para descargar el código fuente
fr: Cliquez ici pour télécharger le code source:
ru: Нажмите здесь, чтобы загрузить исходный код:
tr: Kaynak kodu indirmek için buraya tıklayın:

source: Click here to send your certificate
de: Klicken Sie hier, um Ihr Zertifikat senden
es: Click aquí para enviar el certificado
fr: Cliquez ici pour envoyer votre certificat
ru: Нажмите здесь, чтобы отправить сертификат
tr: Sertifikanızı göndermek için buraya tıklayın

source: Client ID
de: Kunden ID
es: ID de cliente
fr: ID Client
ru: ID клиента
tr: İstemci KİMLİĞİ

source: Cms
ru: Coms

source: Code Scan
es: Escaner
fr: Scan Code
ru: Сканирование Кода
tr: Kod Okuyucu

source: Codescan
es: Escaner
ru: Сканер QR-кода
tr: Kod Okuyucu

source: Color
de: Farbe
fr: Couleur
ru: Цвета
tr: Renk

source: Colorize pager
de: Pager einfärben
es: Colorear pagina
fr: Coloriser pager
ru: Раскрашивать пейджер
tr: Sayfa renklendirme

source: Colors
de: Farben
es: Colores
fr: Couleurs
ru: Цвета
tr: Renkler

source: Comments
de: Kommentare
es: Comentarios
fr: Commentaires
ru: Комментарии
tr: Yorumlar

source: Configuration
de: Einstellungen
es: Configuración
ru: Конфигурация
tr: Yapılandırma

source: Connect Button
de: Verbinden Sie die Schaltfläche
es: Botón Conectar
fr: Bouton de connexion
ru: Кнопка Подключения
tr: Bağlantı Butonu

source: Contact
de: Kontakt
es: Contacto
ru: Контакты
tr: İletişim

source: Core
de: Kern
es: Nucleo
fr: De base
ru: Основной
tr: Çekirdek

source: Cover background images
de: Hintergrundbilder abdecken
es: Cubrir imagenes fondo
fr: Couvrir les images de fond
ru: Обложка фоновых изображений
tr: Kapak arkaplan resimleri

source: Create a place
de: Erstellen Sie einen Ort
es: Crear un lugar
fr: Créer un lieu
ru: Создать магазин
tr: Bir yer oluşturun

source: Currently only one language can be selected.
de: Momentan kann nur eine Sprache ausgewählt werden.
es: Actualmente solo un lenguaje puede ser seleccionado
fr: Actuellement, une seule langue peut être sélectionnée
ru: В настоящее время можно выбрать только один язык.
tr: Şu anda tek bir dil seçilebilir.

source: Custom
de: Eigene
es: Personalizado
fr: Personnalisé
ru: Лучшие
tr: Özel

source: Custom SMTP
es: SMTP personalizado
fr: SMTP personnalisé
ru: Пользовательские SMTP
tr: Özel SMTP

source: Custom domain name:
de: Eigenen Domainnamen:
es: Nombre de dominio personalizado:
fr: Personnaliser le nom de domaine :
ru: Пользовательское доменное имя:
tr: Özel alan adı :

source: Customization
de: Anpassung
es: Personalización
fr: Personnalisation
ru: настройка
tr: Özelleştirme

source: Customize your app's style
de: Passen Sie den Stil der App an.
es: Personalice el estilo de su app
fr: Personnaliser le style de votre application
ru: Настроить стиль приложения
tr: Uygulamanızın stilini özelleştirin

source: Dashboard icon
de: Dashboard-Symbol
es: icono
fr: Icône
ru: Иконка Приборной панели
tr: Yönetim paneli ikonu

source: Deactivated
de: Deaktiviert
es: Desactivado
fr: Désactivé
ru: Не активен
tr: Pasifleştirildi

source: Default
de: Standard
es: Por defecto
fr: Défaut
ru: По умолчанию
tr: Varsayılan

source: Default (none)
de: Standard (keine)
es: Por defecto (ninguno)
fr: Par défaut (aucun)
ru: По умолчанию (нет)
tr: Varsayılan (Yok)

source: Delete this page?
de: Diese Seite löschen ?
es: ¿Desea eliminar esta página?
fr: Supprimer cette page ?
ru: Удалить эту страницу?
tr: Bu sayfa silinsin mi?

source: Depth
de: Tiefe, Höhe
es: Profundidad
fr: Profondeur
ru: Глубина
tr: Derinlik

source: Design
es: Diseño
ru: Дизайн
tr: Dizayn

source: Developer Accounts
de: Entwickler-Accounts
es: Cuentas de desarrollador
fr: Comptes de développeurs
ru: Аккаунт для разработчиков
tr: Geliştirici Hesapları

source: Device Information
de: Geräteinformationen
es: Información del dispositivo
fr: Informations sur le périphérique
ru: Информация об устройстве
tr: Aygıt Bilgileri

source: Discount Zone
de: Rabattzone
es: Zona descuentos
fr: Fond zone offre
ru: Зона скидок
tr: İndirim Bölgesi

source: Discount zone description. Here your clients will be able to see the details of each discount
de: Discount Zonen Beschreibung. Hier werden Ihre Kunden die Discount details sehen.
es: Descripción de la zona de descuento. Aquí los clientes podrán ver los detalles de cada descuento.
fr: Cette page est une page exemple qui vous permet d'effectuer des essais de couleurs.
ru: Описание раздела скидок. Здесь ваши клиенты смогут увидеть подробные сведения о каждой скидке.
tr: İndirim tanımı.Müşterileriniz burda indirim detaylarını görebilir.

source: Display Border Circle
de: Rahmen anzeigen
es: Mostrar borde circulo
fr: Afficher le cercle de bordure
ru: Показать границу круга
tr: Kenarlık Daire Göster

source: Display Borders
de: Adresse anzeigen
es: Mostrar Bordes
fr: Afficher les bordures
ru: Показать адрес
tr: Kenarlıkları göster

source: Display Image
de: Bild anzeigen
es: Imagen mostrada
fr: Afficher l'image
ru: Показать Изображения
tr: Görüntü Resmi

source: Display Shadow
es: Mostrar Sombra
fr: Afficher l'ombre
ru: Показать Тень
tr: Gölge Göster

source: Display address
de: Adresse anzeigen
es: Mostrar dirección
fr: Afficher l'adresse
ru: Показать адрес
tr: Adres göster

source: Display borders
de: Adresse anzeigen
es: Mostrar bordes
fr: Afficher les bordures
ru: Показать адрес
tr: Kenarlıkları göster

source: Display image in page
de: Display image in die Seite
es: Visualización de la imagen en la página
fr: Afficher l'image dans la page
ru: Отображать изображения на странице
tr: Resmi sayfada göster

source: Display location button
de: Ortungsbutton anzeigen lassen
es: Mostrar botón ubicación
fr: Afficher le bouton de localisation
ru: Показать кнопку расположения
tr: Konum butonu göster

source: Display the homepage slider
de: Slider auf der Startseite anzeigen
es: Mostrar slider en inicio
fr: Afficher le diaporama sur la page d'accueil
ru: Показать слайдер домашней страницы
tr: Anasayfa slayını göster

source: Display title and subtitle in page
de: Anzeige von Titel und Untertitel in die Seite
es: Mostrar el título y el subtítulo en la página
fr: Afficher le titre et le sous-titre dans la page
ru: Показывать Заголовок и подзаголовок на странице
tr: Başlık ve altbaşlığı sayfada göster

source: Display titles
de: Titel anzeigen
es: Muestra los títulos
fr: Afficher les titres
ru: Показать заголовки
tr: Başlıkları göster

source: Domain
de: Domäne
es: Dominio
fr: Domaine
ru: Домен

source: Domain name
es: Nombre de dominio
fr: Nom de domaine
ru: Имя домена

source: Don't order:
de: Nicht bestellen:
es: Sin orden:
fr: Ne pas commander:
ru: Не заказывайте:
tr: Sipariş verme:

source: Download
de: Herunterladen
es: Descargar
fr: Télécharger
ru: Скачать
tr: İndir

source: Download last build
es: Descargar última construcción
fr: Télécharger la dernière version
ru: Скачать последнюю сборку
tr: Son sürümünü indirin

source: Download latest
de: Download aktuell
es: Descargar último
fr: Télécharger le dernier
ru: Скачать последний
tr: Sonuncuyu indir

source: Download our app previewer
de: Laden Sie unsere app-Vorschau
es: Descargar nuestra app de previsualización
fr: Téléchargez notre app previewer
ru: Загрузите наше приложение предварительного просмотра
tr: App önizleyicimizi indir

source: Download your QRCode
de: Laden Sie Ihren QR-Code herunter
es: Descargar tu QR
fr: Téléchargez votre QRCode
ru: Скачать QR-код
tr: QRCode'unuzu indirin

source: Drop your certificate here
de: Ihr Zertifikat hier ablegen
es: Arrastrar su certificado aquí
fr: Glissez votre certificat ici
ru: Оставьте свой сертификат здесь
tr: Sertifikanızı buraya sürükleyin

source: Dynamic: percentage
de: Dynamische Breite: Prozent
es: Dinámica: porcentaje
fr: Dynamique: pourcentage
ru: Динамика: процент
tr: Dinamik: yüzde

source: Edit
de: Bearbeiten
es: Editar
fr: Editer
ru: Редактировать
tr: Düzenle

source: Edit my
de: Bearbeiten meiner
es: Editar mi
fr: Editer mon
ru: Редактировать мой
tr: Düzenle

source: Edit place
de: Ort bearbeiten
es: Editar lugar
fr: Editer lieux
ru: Редактировать место
tr: Yer düzenle

source: Edit the application %s
de: Bearbeiten Sie die Anwendung %s
es: Editar la aplicación %s
fr: Modifier l'application de %s
ru: Измените приложение "%s"
tr: %s uygulamasını düzenle

source: Editor
fr: Editeur
ru: Редактор
tr: Editör

source: Education
de: Bildung
es: Educación
ru: образование
tr: Eğitim

source: Enable Offline content ?
de: Offline-Inhalte aktivieren?
es: Habilitar el contenido sin conexión ?
fr: Activer le contenu hors connexion?
ru: Включить автономный Контент ?
tr: Çevrimdışı içeriği etkinleştir ?

source: Enable custom SMTP
es: Habilitar SMTP personalizado
fr: Activer SMTP personnalisé
ru: Включить пользовательские SMTP
tr: Özel SMTP etkinleştir

source: Enable search filters:
de: Suchfilter aktivieren:
es: Habilitar filtros de búsqueda:
fr: Activer les filtres de recherche:
ru: Включать фильтры поиска:
tr: Arama filtrelerini etkinleştir:

source: Enter your AdMob ID for each platform.
de: Geben Sie Ihre AdMob-ID für jede Plattform ein.
es: Introduzca la ID AdMob para cada plataforma.
fr: Entrez votre ID AdMob pour chaque plate-forme
ru: Введите ваш ID admob для каждой платформы.
tr: Her platform için AdMob kimliğinizi girin .

source: Enter your Facebook page
de: Bitte geben Sie Ihre Facebook Fanpage URL an:
es: Introduce tu página de Facebook
fr: Entrez votre page Facebook
ru: Введите ID страницы в Facebook
tr: Facebook sayfa adı veya ID giriniz

source: Entertainment
de: Unterhaltung
es: Entretenimiento
fr: Divertissement
ru: Развлечения
tr: Eğlence

source: Event
es: Evento
fr: Evénement
ru: Событие
tr: Etkinlik

source: Events
de: Veranstaltungen
es: Eventos
fr: Evènement
ru: Событие
tr: Etkinlik

source: Export
es: Exportación
fr: L'exportation
ru: Экспорт
tr: Dışa Aktar

source: Export App & Selected features.
de: Export App & Ausgewählte Funktionen.
es: Exportar de la Aplicación Y las características Seleccionadas.
fr: Exporter l'application et les fonctionnalités sélectionnées.
ru: Экспортировать приложение и выбранные функции.
tr: Uygulama Dışa Aktar & Seçili özellikler.

source: Export as global Template
de: Exportieren als globale Vorlage
es: Exportar como Plantilla global
fr: Exporter en tant que modèle global
ru: Экспорт как глобальный шаблон
tr: Genel Şablon gibi dışa aktar

source: Export your application to a re-usable template & share it across Apps & Platforms.
de: Exportieren Sie Ihre Anwendung in eine wiederverwendbare Vorlage und teilen Sie sie über Apps und Plattformen.
es: Exportar su aplicación a una plantilla re-utilizable y compártela a través de Aplicaciones Y Plataformas.
fr: Exportez votre application vers un modèle réutilisable et partagez-la sur plusieurs applications et plates-formes.
ru: Экспортировать приложение для повторного использован и поделиться им во всех приложениях и платформах.
tr: Uygulamanızın şablonunu tekrar kullanmak için dışa aktarın& Uygulamalar Ve Platformlarda paylaşın.

source: Extension not allowed, '%s' only
de: Erweiterung nicht erlaubt, "%s" nur
es: Extensión no permitida, '%s'
fr: Extension non autorisée, '%s' seulement.
ru: Расширение не допускается, '%s' только
tr: Uzatma mümkün değil, yanlızca '%s'

source: Facebook API Keys
de: Facebook API KEY
fr: Clée API Facebook
ru: Ключи API Facebook
tr: Facebook API Anahtarları

source: Facebook API settings
de: Facebook API Einstellungen
es: Configuración API Facebook
fr: Paramètres API de Facebook
ru: Параметры API Facebook
tr: Facebook API ayarları

source: Feature icons
es: Iconos función
fr: Icônes de fonctionnalité
ru: Иконки функции
tr: Özellik simgeleri

source: Features
de: Eigenschaften
es: Funciones
fr: Fonctions
ru: Функции
tr: Özellikler

source: Features Access Settings
de: Funktionen Zugriffseinstellungen
es: Configuración de acceso de función
fr: Caractéristiques paramètres d'accès
ru: Настройки доступа к функциям
tr: Özellik Erişim Ayarları

source: Fetching data from Facebook and creating your features. It can take a while, be patient!
de: Daten von Facebook abrufen und Funktionen erstellen Es kann eine Weile dauern, geduld bitte!
es: Absorbiendo datos de Facebook y creando funciones. Esto puede llevar unos minutos, TEN PACIENCIA
fr: Récupération des données de Facebook et création de vos fonctionnalités Cela peut prendre un moment, soyez patient!
ru: Извлечение данных из Facebook и создание ваших функций. Это может занять некоторое время, будьте терпеливы!
tr: Facebooktan veri alma ve özellik oluşturma. Biraz zaman alır, sabırlı olun!

source: Fidelity points
de: Treuepunkte
es: Puntos de fidelidad
fr: Points de fidélité
ru: Порог точности
tr: Sadakat puanları

source: Fidelity points rate
de: Treuepunkte Bewertung
es: Tasa puntos de felicidad
fr: Taux de points de fidélité
ru: Точность скорость
tr: Sadakat puan oranı

source: Filter
es: Filtro
fr: Filtre
ru: Фильтр
tr: Filtre

source: Finance
de: Finanzen
es: Finanzas
ru: Финансы
tr: Finans

source: Fixed: pixels
de: Feste Breite: Pixel
es: Fijo: píxeles
fr: Corrigé: pixels
ru: Исправлено: пиксели
tr: Sabit: piksel

source: Flickr API key
es: API key Flickr
fr: Clé API de Flickr
ru: Ключ API фликра
tr: Flickr API anahtarı

source: Flickr API secret
de: Twitter API Schlüssel
es: API secreta Flickr
ru: Секрет Flickr API

source: Flickr API settings
de: Flickr API Einstellungen
es: Configuración API Flickr
fr: paramètres API de Flickr
ru: Настройки API Flickr
tr: Flickr API ayarları

source: Font-size
de: Schriftgröße
es: Fuente-tamaño
fr: Taille de police
ru: Размер шрифта
tr: Yazı boyutu

source: Food & Drink
de: Essen & trinken
es: Comida & Bebidas
fr: Nourriture & Boisson
ru: Еда и Напитки
tr: Yiyecek & İçecek

source: Form has the following errors
de: Das Formular hat folgende Fehler
es: El formulario tiene los siguientes errores
fr: Le formulaire comporte les erreurs suivantes
ru: Форма содержит следующие ошибки
tr: Formda aşağıdaki hatalar mevcut

source: Fred W.
es: Pablo R.
fr: Lionel S.
ru: Евгений А.
tr: NKT

source: Free until %s
de: Frei bis %s
es: Fecha limite de publicación %s
fr: Version d'essai valable jusqu'au: %s
ru: Бесплатно до %s
tr: %s kadar ücretsiz

source: Front
de: Vorne
es: Frente
fr: Avant
ru: Передний
tr: Ön

source: Games
de: Spiele
es: Juegos
fr: Jeux
ru: Игры
tr: Oyunlar

source: General Information
de: Allgemeine Informationen
es: Información general
fr: Informations Générales
ru: Общая информация
tr: Genel Bilgi

source: General Settings
de: Allgemeine Einstellungen
es: Configuración general
fr: Réglages généraux
ru: общие настройки
tr: Genel ayarlar

source: General information
de: Allgemeine Informationen
es: Información general
fr: Information générales
ru: Общая информация
tr: Genel Bilgi

source: Generate
de: Generieren
es: Generar
fr: Générer
ru: Создать
tr: Oluştur

source: Generate APK
de: Erstelle APK
es: APK generada
fr: Générer APK
ru: Генерировать АПК
tr: APK Oluştur

source: Generate Android APK
de: Erstelle Android APK
es: Generar APK Android
fr: Générer Android APK
ru: Создать андроид apk
tr: Android APK Oluştur

source: Generate analytics for given period
es: Generar analiticas para periodo
fr: Générer analytics pour la période donnée
ru: Создать аналитику за определенный период
tr: Verilen süre için analitik oluşturmak

source: Generate analytics for the current day
es: Generar analiticas para el día actual
fr: Générer analytics pour la journée en cours
ru: Генерировать аналитику за текущий день
tr: Geçerli gün için analitik oluşturmak

source: Generate and Publish
de: Erstellen und veröffentlichen
es: Generar y publicar
fr: Générer et publier
ru: Создать и опубликовать
tr: Oluştur ve Yayımla

source: Generate and publish iOS Application
de: Generieren und veröffentlichen iOS-Anwendung
es: Generar y publicar app iOS
fr: Générer et publier iOS application
ru: Создать и опубликовать приложение для iOS
tr: iOS Uygulaması oluştur ve yayımla

source: Generate builds
es: Construcciones generadas
fr: Générer Builds
ru: Генерировать сборку
tr: Yükseltmeleri oluştur

source: Generate source
de: Quelle generieren
es: Origenes generados
fr: Générer la source
ru: Создать исходники
tr: Kaynak oluşturmak

source: Generate the source code
de: Generiere den Quellcode
es: Generar codigo fuente
fr: Générer le code source
ru: Сгенерировать исходники
tr: Kaynak kodu oluştur

source: Generation cancelled.
de: Erstellung abgebrochen
es: Generacion cancelada.
fr: Génération annulée
ru: Генерация отменена.
tr: Oluşturma iptal edildi.

source: Generation successfully queued.
de: Beschreibung gespeichert
es: Generación correctamente en cola.
fr: Génération en file d'attente avec succès.
ru: Генерация помещена в очередь.
tr: Oluşturma başarıyla sırada.

source: Global visits
de: Globale Besuche
es: Total de Visitas
fr: Nombre de visites
ru: Глобальные посещения
tr: Global ziyaretler

source: Go to first images on loop
de: Zum ersten Bilder auf Schleife wechseln
es: Ir a primera imagen en loop
fr: Aller à la première image de la boucle.
ru: Перейти к первым изображениям в цикле
tr: Döngülerde ilk görüntülere git

source: Google Maps JavaScript API Key
de: Google Maps JavaScript API Schlüssel
es: Google Maps API Key Javascript
fr: Clé de l'API JavaScript Google Maps
ru: Ключ API Google Maps
tr: Google Haritalar JavaScript API Anahtarı

source: Google Play Icon
de: Google-Play-Symbol
es: Icono de Google Play
ru: Google Play иконка
tr: Google Play Ikonu

source: Google's Information
de: Googles Informationen
es: Información de Google
fr: Publication sur Google Play Store
ru: Информация от Google
tr: Google'ın Bilgisi

source: Header
de: Kopfzeile
es: Cabecera
fr: Entête
ru: Заголовок
tr: Başlık

source: Health & Fitness
de: Gesundheits- & -Eignung
es: Salud & Fitness
fr: Santé
ru: Здоровье и Фитнес
tr: Sağlık & Fitnes

source: Here is our latest creation. What do you think?
de: Hier ist unsere neueste Kreation. Was denken Sie?
es: Aquí nuestras últimas creaciones. ¿Qué opina usted ?
fr: Voici notre dernière création. Que pensez-vous?
ru: Вот наше последнее творение. Что вы думаете?
tr: Son kreasyonumuz,ne düşünüyorsunuz?

source: Hidden
de: Versteckt
es: Oculto
fr: Caché
ru: Скрытые
tr: Gizli

source: Hide Android status bar
de: Androi-Statusleiste ausblenden
es: Ocultar barra de estado de Android
fr: Masquer la barre d'état Android
ru: Скрыть строку состояния в андроид
tr: Android durum çubuğunu gizle

source: Hide iOS status bar
de: iOS-Statusleiste ausblenden
es: Ocultar barra de estado iOS
fr: Masquer iOS barre d'état
ru: Скрыть строку состояния в iOS
tr: iOS durum çubuğunu gizle

source: Homepage preview
de: Homepage Vorschau
es: Vista previa
fr: Aperçu page d'accueil
ru: Домашняя страница предварительного просмотра
tr: Anasayfa önizleme

source: Homepage slider options
de: Slideroptionen auf der Startseite
es: Opciones slider inicio
fr: Homepage diaporama options
ru: Опции слайдера на дом.странице
tr: Anasayfa slayt seçenekleri

source: I don't have a Google developer account and I want to create one
de: Ich habe ein Google-Entwickler-Konto und ich erstellen möchten
es: No tengo una cuenta de desarrollador de Google y quiero crear una
fr: Je ne possède pas de compte Google développeur et je veux créer un
ru: У меня нет учетной записи разработчика Google, и я хочу её создать.
tr: Google geliştirici hesabım yok ve bir tane oluşturmak istiyorum

source: I don't have an Apple developer account and I want to create one
de: Ich habe einen Apple-Entwickler-Account und ich erstellen möchten
es: No tengo una cuenta de desarrollador de Apple y quiero crear una
fr: Je ne possède pas de compte de développeur Apple et je veux créer un
ru: У меня нет учетной записи разработчика Apple, и я хочу её создать.
tr: Apple geliştirici hesabım yok ve bir tane oluşturmak istiyorum

source: I have an Apple developer account
de: Ich habe einen Apple Developer account
es: Tengo una cuenta de desarrollador de Apple
fr: Je possède un compte de développeur d'Apple
ru: У меня есть аккаунт разработчика Apple,
tr: Apple geliştirici hesabım var

source: I have an Google developer account
de: Ich habe ein Google-Entwickler-Konto
es: Tengo una cuenta de desarrollador de Google
fr: Je possède un compte de développeur Google
ru: У меня есть аккаунт разработчика Google
tr: Google geliştirici hesabım var

source: I let you publish my application under your Apple developer account
de: Ich lasse dich meine Anwendung unter Ihrem Apple-Entwickler-Account veröffentlichen
es: Quiero publicar mi aplicación en vuestra cuenta de desarrollador de Apple
fr: Je vous laisse publier mon application avec votre compte de developpeur Apple
ru: Я позволю вам опубликовать мое заявление под своей учетной записью разработки Apple
tr: Uygulamamı Apple geliştiri hesabınız altında yayınlamanıza izin veriyorum

source: I let you publish my application under your Google developer account
de: Ich lasse dich meine Anwendung unter Ihrem Google-Entwickler-Account veröffentlichen
es: Quiero publicar mi aplicación en vuestra cuenta de desarrollador de Google
fr: Je vous laisse publier mon application avec votre compte de developpeur Google
ru: Я позволю вам опубликовать мое заявление под своей учетной записью разработчика Google
tr: Uygulamamı Google geliştiri hesabınız altında yayınlamanıza izin veriyorum

source: Icon
de: Symbol
es: Icono
fr: Icône
ru: Иконка
tr: İkon

source: Icons
de: Symbole
es: Iconos
fr: Icones
ru: Иконка
tr: İkonlar

source: Icons & Images
de: Symbole und Bilder
es: Los Iconos Y Las Imágenes
fr: Icônes et Images
ru: Иконки И Изображения
tr: Simge Ve Görüntüler

source: If a feature is not listed, it yet can't be exported.
de: Wenn ein Feature nicht aufgeführt ist, kann es noch nicht exportiert werden.
es: Si una función no está en la lista, pero no pueden ser exportados.
fr: Si une fonctionnalité n'est pas répertoriée, elle ne peut pas encore être exportée.
ru: Если функция не указана, то это еще не может быть экспортировано.
tr: Eğer bir özellik listede yoksa, henüz dışa aktarılmamıştır.

source: If you decide to change the slider size, all images will be dropped. Are you sure ?
de: Wenn Sie die Schiebereglergröße ändern, werden alle Bilder gelöscht. Bist du sicher ?
es: Si decides cambiar el tamaño del slider, todas las imagenes serán recortadas. ¿Estás seguro?
fr: Si vous décidez de changer la taille du diaporama, toutes les images seront supprimées. Êtes-vous sûr ?
ru: Если вы решили изменить размер слайдера, все изображения будут удалены. Вы уверены ?
tr: Slayt boyutunu degistirmek istediyseniz tüm resim boyutları yeniden düzenlenecektir. Emin misiniz?

source: If you validate, your app's colors and background image will be replaced
de: Wenn Sie bestätigen, werden die Farben Ihrer App und Hintergrundbild ersetzt werden
es: Si usted lo acepta, se reemplazarán la imagen de fondo y los colores de su aplicación
fr: Si vous validez, les couleurs de votre application et de l'image d'arrière-plan seront remplacés
ru: Если вы проверяете, цвета вашего приложения и фоновое изображение будет заменено.
tr: Eğer doğrularsanız, uygulamanızın renkleri ve arka plan görüntüsü değişecek

source: If you want to change the push icon, you <b>must re-publish</b> the application
de: Wenn Sie das Push-Symbol ändern möchten, müssen Sie die Anwendung <b>erneut veröffentlichen </b>
es: Si quieres cambiar el icono push, debes <b>Republicar</b> la aplicación
fr: Si vous voulez changer l'icône de notification, vous <b> devez republier </ b> l'application
ru: Если вы хотите изменить значок пуша,то вы <B>должны переиздать</b> приложение
tr: Eğer uygulama simgesini değiştirmek isterseniz, <b>uygulamanızı yeniden</b> yayınlamalısınız
