Repository: GuillaumeSorel/siberian-core-translations
Catalog: */backoffice.po
Languages: ca, cs, el, es, fr, it, nl, pt_br, ru, tr

source: This action mainly serves as a development & support purpose<br />This will restore App sources 'iOS', 'Android', 'HTML5' & 'Overview' from the latest Siberian version, then rebuild the manifest to restore installed modules.
es: Esta acción sirve para desarrolladores y soporte<br />Esto restaurará origenes de app 'iOS', 'Android', 'HTML5' y 'Generales' desde la ultima versión, se reconstruye el manifiesto para restaurar modulos instalados.
fr: Cette action sert principalement à un but de développement et de soutien <br /> Cela permettra de restaurer les sources iOS, Android, HTML5 et Overview de la dernière version, puis de reconstruire le manifeste pour restaurer les modules installés.
nl: Deze actie dient voornamelijk als een ontwikkeling & ondersteuning doel<br>Dit zal herstellen App bronnen 'iOS', 'Android', 'HTML5' & 'Overzicht' uit de meest recente versie van de iberian, dan is het herstel van het manifest te herstellen geïnstalleerd modules.

source: This e-mail address must be reachable, as you will receive important e-mails from the system & user actions.
es: Esta dirección de correo electrónico debe ser accesible, ya que recibirá correos electrónicos importantes de las acciones del sistema y del usuario.
fr: Cette adresse e-mail doit être accessible, car vous recevrez des e-mails importants du système et des actions de l'utilisateur.
nl: Dit e-mailadres moet bereikbaar zijn, als je belangrijke e-mails van het systeem & gebruiker acties ontvangt.

source: This message will be displayed as a waiting message when your users chose an offline payment method
es: Este mensaje será mostrado como mensaje de espera cuando los usuarios elijan un método de pago offline
fr: Ce message sera affiché en tant que message d'attente lorsque vos utilisateurs ont choisi une méthode de paiement hors ligne
nl: Dit bericht wordt weergegeven als een wachtend bericht wanneer uw gebruikers een offline betaalmethode hebben gekozen
tr: Bu mesaj, kullanıcıların Havale/EFT ödeme yöntemi seçti zaman bekleyen bir mesaj olarak gösterilecektir

source: This message will be displayed as an information message to describe which offline payment method you offer
es: Este mensaje será mostrado como información para describir los métodos de pago que ofreces offline
fr: Ce message sera affiché comme un message d'information pour décrire le mode de paiement hors ligne que vous offrez
nl: Dit bericht wordt weergegeven als een informatiebericht om te beschrijven welke offline betalingsmethode u aanbiedt
tr: Bu mesaj, açıklamak için bir bilgi mesajı çevrimdışı ödeme yöntemi olarak görüntülenir teklif

source: This test is for development & support usage, this only highlights potential missing and/or modified files, results need to be interpreted.
es: Este test es para uso de desarrolladores y soporte, solo se destacan los archivos perdidos o modificados, se necesita interpretar los resultados.
fr: Ce test est destiné à l'utilisation du développement et du support, cela ne fait que mettre en évidence les fichiers manquants et / ou modifiés potentiels, les résultats doivent être interprétés.
nl: Deze test is bedoeld voor ontwikkelings- en ondersteuningsgebruik, dit markeert alleen mogelijke ontbrekende en / of gewijzigde bestanden, resultaten moeten worden geïnterpreteerd.

source: Tools
es: Herramientas
fr: Outils
nl: Hulpmiddelen
tr: Araçlar

source: Total sales
es: Total ventas
fr: Total des ventes
nl: Totale verkopen
tr: Toplam satış

source: Total usage:
es: Uso Total:
fr: Total d'utilisation:
nl: Totaal verbruik:
tr: Toplam satış

source: Tour settings
es: Configuración Tour
fr: Paramètres Tour
nl: Tour instellingen

source: Tour status
es: Estado Tour
fr: Statut du Tour

source: Tour status successfully saved.
es: Estado de Tour actualizado correctamente.
fr: Statut de la visite sauvegardée avec succès.
nl: Tour-status opgeslagen.
tr: Hazıryemek basarıyla kaydedildi

source: Unable to connect in HTTPS or to validate the SSL Certificate.<br />Check if your are not in `Staging`
es: No se puede conectar en HTTPS o validar el Certificado SSL.<br />Comprobar si no están en `puesta en escena`
fr: Impossible de se connecter à HTTPS ou de valider le certificat SSL. <br /> Vérifiez si vous n'êtes pas dans «Plate-forme" (Staging)
nl: Kan geen verbinding maken via HTTPS of het SSL-certificaat valideren. <br /> Controleer of je niet in `Staging` bent
tr: HTTPS bağlanma hatası veya SSL Sertifikası doğrulanamadı.<br /> Yayında olduğundan emin olunuz

source: Unknown
es: Desconocido
fr: Inconnu
nl: Onbekend
tr: Bilinmiyor

source: Unknown - Self-managed
es: Desconocido - Auto-administrado
fr: Inconnu - Autogéré
nl: Onbekend - Zelfbeheerd

source: Update
es: Actualización
fr: Mettre à jour
tr: Güncelleme

source: Update channel
es: Canal de actualizacion
fr: Mise à jour de canal
nl: Update kanaal
tr: Güncelleme kanal

source: Updated At
es: Actualizado En
fr: Mis à Jour à
nl: Bijgewerkt Op
tr: de güncellendi

source: Upload
es: Subir
fr: Télécharger

source: Upload files or use existing certificates on my server
es: Subir archivos o usar certificados existentes en mi servidor
fr: Télécharger des fichiers ou utiliser des certificats existants sur mon serveur
nl: Upload bestanden of gebruik bestaande certificaten op mijn server

source: Upload my certificates
es: Subir mis certificados
fr: Télécharger mes certificats
nl: Het uploaden van mijn certificaten

source: Upload your own certificates
es: Sube tus propios certificados
fr: Téléchargez vos propres certificats
nl: Upload uw eigen certificaten

source: Use HTTPS
es: Usar HTTPS
fr: Utiliser HTTPS
nl: Gebruik HTTPS
tr: HTTPS kullan

source: Use existing certificates on my server
es: El uso de los certificados existentes en mi servidor
fr: Utiliser les certificats existants sur mon serveur
nl: Gebruik bestaande certificaten op mijn server

source: User successfully deleted
es: Usuario borrado correctamente
fr: Utilisateur supprimé avec succès
nl: Gebruiker succesvol verwijderd
tr: Kullanıcı başarıyla silindi

source: Username
es: Nombre de usuario
fr: Nom d'utilisateur
nl: Gebruikersnaam
tr: Kullanıcı adı

source: User's status successfully edited
es: Estado de usuarios editado correctamente
fr: Statut de l'utilisateur modifié avec succès
nl: Status van de gebruiker met succes bewerkt
tr: Kullanıcı durumunu başarılı bir şekilde düzenlenmiş

source: VAT check options
es: Opciones checkeo IVA
fr: Options de vérification de la TVA
nl: Opties voor btw-controle
tr: KDV seçenekleri kontrol edin

source: Validation
es: Validación
nl: Bevestiging
tr: Doğrulama

source: VestaCP (php 5.6+ only)
es: VestaCP (php 5.6+ solamente)
fr: VestaCP (php 5.6+ uniquement)
nl: VestaCP (alleen php 5.6+)

source: View Details
es: Ver detalle
fr: Voir les détails
nl: Bekijk details
tr: Ayrıntıları görüntüle

source: Waiting for %s to reload, this can take a while...
es: A la espera de %s para volver a cargar, esto puede tomar un tiempo...
fr: En attente de% s pour recharger, cela peut prendre un certain temps ...
nl: Wacht tot %s opnieuw is geladen, dit kan even duren ...

source: We recommned using <b>preview</b> on a testing or development server, we won't provide regular ticket support for these update channels, only bug reports via the form below.
es: Estamos usando <b>previo</b> en un test o servidor de desarrollo, no proveemos de soporte regular de tickets para estos canales, solo para notas de reporte con el formulario de abajo.
fr: Nous vous recommandons d'utiliser <b> preview </ b> sur un serveur de test ou de développement, nous ne fournirons pas de support de tickets régulier pour ces canaux de mise à jour, uniquement des rapports de bug via le formulaire ci-dessous.
nl: We hebben aanbevolen om een <b>voorbeeld</b> van een test- of ontwikkelserver te gebruiken, we bieden geen reguliere ticketondersteuning voor deze updatekanalen, alleen foutenrapporten via het onderstaande formulier.

source: Web space
es: Espacio web
fr: Espace Web
nl: Webruimte
tr: Web alanı

source: White Label
es: Marca Blanca
fr: Marque Blanche

source: Whitelabel hostnames associated with this Certificate
es: Whitelabel de host asociado con este Certificado
fr: noms d'hôte de la Marque Blanche associée à ce Certificat
nl: Whitelabel hostnamen in verband met dit Certificaat
tr: Barındırma adı Sertifika ile ilişkili

source: Whitelabel request
es: Solicitud marca blanca
fr: Demande de marque blanche
nl: Whitelabel aanvraag

source: Yes
es: Si
fr: Oui
nl: Ja
tr: Evet

source: Yes, install the update.
es: Si, instalar la actualización.
fr: Oui, installer la mise à jour .
nl: Ja, update te installeren.
tr: Evet, güncelleştirmeyi yükleyin.

source: You are about to clean all the cron lock files ! Are you sure ?
es: Estás a punto de limpiar los archivos cron bloqueados!\n Estás seguro?
fr: Vous êtes sur le point de nettoyer tous les fichiers de verrouillage cron !\n Êtes-vous sûr ?
nl: U staat op het punt om alle cron lock bestand op te schonen! Weet je het zeker?
tr: Temizlemek için tüm cron kilidi\!nAre emin misin ?

source: You are about to clean all your log files ! Are you sure ?
es: Estás a punto de borrar todos los archivos log! \n ¿Seguro?
fr: Vous êtes sur le point de nettoyer tous vos fichiers journaux !\n Êtes-vous sûr ?
nl: U staat op het punt om al uw logbestanden te verwijderen! Weet je het zeker?
tr: Her konuda temiz olduğunuz log\files!nAre emin misin ?

source: You are about to delete this certificate, Are you sure ?
es: Usted está a punto de eliminar este certificado, ¿Está seguro ?
fr: Vous êtes sur le point de supprimer ce certificat, vous en Êtes sûr ?
nl: U staat op het punt dit certificaat te verwijderen. Weet u het zeker?
tr: Bu sertifikayı silmek üzeresiniz, emin misiniz ?

source: You are about to wipe all your temporary files, this includes the generated sources & apk builds ! Are you sure ?
es: Estás a punto de borrar todos los archivos temporales, lo que incluye las fuentes generadas y apk generados! \ n ¿Seguro?
fr: Vous êtes sur le point d' effacer tous vos fichiers temporaires , ce qui inclut les sources générées et apk construit !\n Êtes-vous sûr ?
nl: U staat op het punt al uw tijdelijke bestanden te wissen, dit omvat de gegenereerde bronnen en apk-builds! Weet je het zeker ?
tr: Tüm geçici dosyaları silmek üzere olduğunuz bu içerir oluşturulan kaynaklar ve kuru temizleme\oluşturur.nAre emin misin ?

source: You can use <b>%s</b> as a dynamic variable for your application name.
es: Usted puede utilizar <b>%s</b> como una dinámica variable para el nombre de la aplicación.
fr: Vous pouvez utiliser <b>% s </ b> comme variable dynamique pour le nom de votre application.
nl: U kunt <b>%s gebruiken</b> als een dynamische variabele voor uw toepassingsnaam.
tr: <b>%s</b> değerini uygulama adınız için dinamik bir değişken olarak kullanabilirsiniz

source: You have a Source generation stuck for more than 1 hour, please check in <b>Settings > Advanced > Cron</b> for the stuck build.<br />To unlock further builds you can remove locks from the button below.
es: Tiene una generación en espera más de 1 hora, por favor verifique en <b>Configuración > opciones Avanzadas > Cron</b> para el pegado de construir.<br />Para desbloquear nuevas compilaciones puede quitar bloqueos desde el botón de abajo.
fr: Vous avez une Source de génération bloquée pendant plus de 1 heure, vérifiez <b>Paramètres > Avancé > Cron</b> pour la compilation bloquée.<br />Pour débloquer de nouvelles builds vous pouvez supprimer les verrous à partir du bouton ci-dessous.
nl: Een APK-generatie is vast gelopen na 1 uur, kijk in de <b>Instellingen > Geavanceerd > Cron</b> voor een vast gelopen APK.<br />om verder te bouwen kunt u sloten verwijderen met de knop hieronder.

source: You have an APK generation stuck for more than 1 hour, please check in <b>Settings > Advanced > Cron</b> for the stuck build.<br />To unlock further builds you can remove locks from the button below.
es: Tienes una generación APK en espera más de 1 hora, por favor verifique en <b>Configuración > opciones Avanzadas > Cron</b> las demoras en construccion.<br />Para desbloquear nuevas compilaciones puede quitar bloqueos desde el botón de abajo.
fr: Vous avez une génération APK bloquée pendant plus d'une heure, veuillez vérifier <b> Paramètres> Avancé> Cron </ b> pour la compilation bloquée. <br /> Pour déverrouiller d'autres builds, vous pouvez supprimer les verrous du bouton ci-dessous.
nl: Een APK-generatie is vast gelopen na 1 uur, kijk in de <b>Instellingen > Geavanceerd > Cron</b> voor een vast gelopen APK.<br />om verder te bouwen kunt u sloten verwijderen met de knop hieronder.

source: You have no certificate yet.
es: Usted no tiene certificado todavía.
fr: Vous n'avez pas de certificat encore.
nl: Je hebt nog geen certificaat.

source: You have no new messages.
es: Usted no tiene mensajes nuevos.
fr: Vous n'avez pas de nouveaux messages.
nl: Je hebt geen nieuwe berichten.

source: You must select an Admin panel type before requesting a Certificate.
es: Usted debe seleccionar un panel de Administración de tipo antes de solicitar un Certificado.
fr: Vous devez sélectionner un type de panneau d'administration avant de demander un Certificat.
nl: U moet een beheerdersdashboard selecteren voordat u een certificaat aanvraagt.

source: Your HTTPS/SSL Certificate is about to expire in <b>%s day%s</b>, don't forget to renew it on the following page <a href="%s">configuration</a>.
es: Tu certificado HTTPS/SSL caduca en <b>%s día%s</b>, no olvides renovarlo desde la página de <a href="%s"">configuración</a>."
fr: Votre certificat HTTPS / SSL est sur le point d'expirer dans <b>% s jour% s </ b>, n'oubliez pas de le renouveler sur la page <a href="%s""> configuration </a> suivante ."
nl: Uw HTTPS / SSL-certificaat verloopt binnenkort in <b>%s dagen %s</b> ,vergeet niet om het te verlengen op de volgende pagina- <a href="%s">instellingen</a> .

source: Your certificate is invalid
es: Tu certificado es invalido
fr: Votre certificat est invalide.
nl: Uw certificaat is ongeldig
tr: Sertifika geçersiz

source: Your certificate is valid until:
es: Tu certificado es valido hasta:
fr: Votre certificat est valable jusqu'au :
nl: Uw certificaat is geldig tot:
tr: Sertifikanızı kadar geçerlidir:

source: Your certificates are saved.
es: Certificados guardados.
fr: Vos certificats sont enregistrés.
nl: Uw certificaten worden opgeslagen.

source: Your new password
es: Su nuevo password
fr: Votre nouveau mot de passe
nl: Uw nieuwe wachtwoord
tr: Yeni şifreniz

source: Your password
es: Su password
fr: Votre mot de passe
nl: Uw wachtwoord
tr: Şifreniz

source: <b>Actual preview version is Siberian 5.0</b>.
es: <b>Versión previa actual Siberian CMS 5.0</b>
fr: <b>La version actuelle est 5.0</b>.
nl: <b>de Actuele preview-versie is Siberian 5.0</b>.

source: <b>Disclaimer:</b> You are using the <b>preview</b> update channel, this channel is intended for <b>tests & previews</b> of new features, if you are not sure stay with <b>stable channel</b>.
es: <b>Aviso:</b> Estás usando el canal de actualizaciones <b>previo</b>, este canal está orientado a <b>tests & previas</b> de nuevas funciones, si no estás seguro mantente en <b>canal estable</b>.
fr: <b> Avertissement: </ b> Vous utilisez le <b> aperçu </ b> canal de mise à jour, ce canal est destiné aux <b> tests et prévisualisations </ b> des nouvelles fonctionnalités, si vous n'êtes pas sûr <b> canal stable </ b>.
nl: <b>Disclaimer:</b> u gebruikt het <b>preview-</b> updatekanaal, dit kanaal is bedoeld voor <b> tests en voorbeelden </ b> van nieuwe functies, als u niet zeker weet of u op een <b> stabiel kanaal blijft </ b>.

source: <b>Note for Bug report:</b> give us a maximum of description of how you reached the bug, and possibly screenshots.
es: <b>Nota para reporte de Bug:</b> Intenta explicarnos al máximo el error y como reproducirlo, si es posible envía capturas de pantalla.
fr: <b>Note pour le rapport de Bug:</b> nous donne un maximum de description de la façon dont vous avez atteint le bug, et, éventuellement, des captures d'écran.
nl: <b>Opmerking voor</b> bugrapport: geef ons een maximum aan beschrijving van hoe u de bug hebt bereikt en mogelijk schermafbeeldingen.

source: <b>Note</b>: sources & push will be sent immediately after their creation, scheduled push will not work & media optimization is disabled.
es: <b>Nota</b>: codigo fuente y push serán enviados inmediatamente después de su creación, push programados no funcionarán y optimización de imágenes será desactivado.
fr: <b>Note</b>: sources et push seront envoyés immédiatement après leur création , push envoi ne fonctionnera pas et optimisation des médias est désactivé .
nl: <b> Opmerking </ b>: bronnen & push zullen onmiddellijk worden verstuurd, geplande push zal niet werken & media optimalisatie is uitgeschakeld.
tr: <b>Not</b>: kaynakları ve bas oluşturulduktan hemen sonra gönderilecektir, planlanan basın ve medya optimizasyonu devre dışı çalışmaz.

source: customer
es: cliente
fr: Client
nl: klant
tr: Müşteri

source: %d Unread Message
es: %d Mensaje no leido
fr: %d message non lus
nl: %d ongelezen berichten
tr: %d Okunmamış mesaj

source: %d Unread Messages
es: %d Mensajes no leidos
fr: %d messages non lus
nl: %d ongelezen berichten
tr: %d Okunmamış mesajlar

source: for the bundle id:
es: para el bundle id:
fr: Pour le bundle ID:
nl: voor de bundel id:
tr: paket kimliği için:

source: per page
es: por página
fr: par page
nl: per pagina

source: see Settings > Advanced > Configuration > Cron to edit options.
es: ver Configuraciones > Avanzado > Configuración > Cron para editar opciones
fr: voir Paramètres > Avancé> Configuration> Cron pour modifier les options .
nl: zie Instellingen> Geavanceerd> Configuratie> Om cron opties te bewerken.
tr: bakın Ayarlar > Gelişmiş > Yapılandırma > Cron seçeneklerini düzenlemek için.

source: values are refreshed once a day only!
es: los valores son refrescados una vez al día!
fr: Les valeurs sont actualisées une fois par jour seulement!
nl: waarden worden vernieuwd eens per dag!

source: APNS Feedback:
fr: Test APNS:
nl: APNS Terugkoppeling (feedback):
tr: APN Geribildirim:

source: HTTP Basic Auth (API)
fr: Authentification HTTP Basic (API)

source: Host
fr: Hôte
tr: Barındırıcı

source: Log
fr: Journal
tr: Günlük

source: No
fr: Non
nl: Nee
tr: Hayır

source: OR
fr: Ou
nl: OF

source: Plesk
fr: Parallels Plesk panel

source: Siberian - Backoffice
fr: Backoffice
nl: Siberië - Backoffice
tr: Sibirya - İdari Büro

source: Whitelabel
fr: Marque Blanche
nl: Wit label

source: Whitelabels
fr: Marques Blanches

source: [Global]
nl: [Globaal]
tr: [Küresel]

source: Ok
nl: Oké
tr: Tamam

source: [APK]
tr: [Kuru temizleme]

source: Cert
tr: Sepet

source: ID
tr: KİMLİK

source: Info
tr: Bilgi

source: %d Unread Message
ca: % D missatge no llegit
cs: %d Nepřečtená zpráva
el: %d μη-αναγνωσμένο μήνυμα
it: %d messaggio non letto
pt_br: %d Mensagem não lida

source: %d Unread Messages
ca: % D missatges no llegits
cs: %d Nepřečtené zprávy
el: %d μη-αναγνωσμένα μηνύματα
it: %d messaggi non letti
pt_br: %d Mensagens não-lidas

source: Account
ca: compte
cs: Účet
el: Λογαριασμός
pt_br: Conta

source: Change the password
ca: Canviar la contrasenya
cs: Změnit heslo
el: Αλλαγή Κωδικού
it: Cambia la password
pt_br: Alterar a senha

source: Click to mark as not read
ca: Feu clic per marcar com no llegit
cs: Kliknutím označte jako nepřečtené
el: Κάντε κλικ για να το επισημάνετε ως μη-αναγνωσμένο
it: Clicca per contrassegnare come non letto
pt_br: Clique aqui para marcar como não lida

source: Click to mark as read
ca: Feu clic per marcar com llegit
cs: Kliknutím označte jako přečtené
el: Κάντε κλικ για να το επισημάνετε ως αναγνωσμένο
it: Clicca per contrassegnare come letto
pt_br: Clique aqui para marcar como lida

source: Create a user
ca: Crear un usuari
cs: Vytvořit uživatele
el: Δημιουργία χρήστη
it: Crau un user
pt_br: Criar um usuário

source: Edit the account "%s"
cs: Upravit účet "%s"
el: Επεξεργασία λογαριασού "%s"

source: Edit the user
ca: Editeu l'usuari
cs: Upravit uživatele
el: Επεξεργασία χρήστη
it: Modifica user
pt_br: Editar o usuário

source: Enter your credentials:
ca: Introdueixi les seves credencials:
cs: Zadejte své přihlašovací údaje:
el: Εισάγετε τα στοιχεία σας:
it: Digita le tue credenziali:
pt_br: Inserir suas credenciais:

source: List of backoffice accounts
ca: Llista de comptes de backoffice
cs: Seznam účtů pro backoffice
el: Κατάλογος των λογαριασμών backoffice
it: Lista dei bacoffices accounts
pt_br: Lista de contas de backoffice

source: List of the messages
ca: Llista dels missatges
cs: Seznam zpráv
el: Λίστα μηνύματων
it: Lista dei messaggi
pt_br: Lista das mensagens

source: Login to your backoffice interface
ca: Accedeix al teu interfície de backoffice
cs: Přihlaste se do svého backoffice rozhraní
el: Είσοδος στον πίνακα διαχείρισής σας
it: Accedi al backoffice
pt_br: Entre na sua interface de backoffice

source: People who are allowed to access the backoffice
ca: Les persones que tenen permís per accedir al backoffice
cs: Lidé, kteří mají povolen přístup do backoffice
el: Οι χρήστες που έχουν πρόσβαση στο backoffice
it: Persone che hanno il permesso di accedere al backoffice
pt_br: As pessoas que têm permissão para acessar o backoffice

source: This account can't be deleted, it's the only one
ca: Aquest compte no es pot eliminar, és l'únic
cs: Tento účet nemůže být smazán
el: Αυτός ο λογαριασμός δεν μπορεί να διαγραφεί, είναι ο κεντρικός
it: Questo account non può essere eliminato, è l'unico account
pt_br: Esta conta não pode ser excluída, ele é a única

source: User successfully deleted
ca: Usuari eliminat correctament
cs: Uživatel úspěšně smazán
el: Ο χρήστης διεγράφη επιτυχώς
it: User cancellato correttamente
pt_br: Usuário excluído com sucesso

source: View Details
ca: veure detalls
cs: Zobrazit podrobnosti
el: Δείτε λεπτομέρειες
it: Vedi dettagli
pt_br: Ver Detalhes

source: Your new password
ca: La seva nova contrasenya
cs: Vaše nové heslo
el: Ο νέος σας Κωδικός
it: La tua nuova password
pt_br: Sua nova senha

source: Your password
ca: la seva contrasenya
cs: Vaše heslo
el: Κωδικός
it: La tua password
pt_br: Sua senha

source: ﻿%d Unread Message
cs: %d Nepřečtená zpráva

source: Edit the account "%s"
ca: Editeu el compte "%s"
it: Modifica account "%s"
pt_br: Editar a conta "%s"

source: Publication access type
it: Tipo di accesso alla pubblicazione

source: Siberian CMS
it: Tiger App Creator
