Repository: GuillaumeSorel/siberian-core-translations
Catalog: */backoffice.po
Languages: ca, cs, el, es, fr, it, nl, pt_br, ru, tr

source: 60000 maximum allowed.
ru: 60000 максимально допустимое.

source: A certificate already exists for the domain %s, if you want to re-generate it, use 'Force re-generate' to proceed.
ru: Сертификат для домена уже существует %s, если вы хотите заново создать его, используйте силу повторно создать', чтобы продолжить.

source: [APK]
ru: [АПК]

source: APK Queue empty
ru: Очереди АПК пустые

source: APK Queue status
ru: Статус очередей АПК

source: APNS Feedback port 2196 is:
ru: APNS Feedback port 2196 является:

source: APNS Port 2195 is:
ru: Apns-порт 2195 является:

source: Account
ru: Аккаунт

source: Account Role
ru: Роль счета

source: Actions
ru: Действие

source: Activate VAT number check with VIES
ru: Активировать номер НДС и проверить с ВИЭС

source: Activate user
ru: Активировать пользователя

source: Active ?
ru: Активный

source: Add a custom text to the footer of your invoices
ru: Добавить пользовательский текст в Нижний колонтитул вашего счета

source: Admin panel type
ru: Тип панели администратора

source: Advanced
ru: Расширенный

source: Alert: The APK build for the Application: %s (%s) is stuck for more than one hour.
ru: Предупреждение: Сборка APK для приложения: на %S (%S) и застрял более чем на один час.

source: Alert: The Source build for the Application: %s (%s) is stuck for more than one hour.
ru: Предупреждение: Источник построения для приложения: на %S (%S) и застрял более чем на один час.

source: All the files are required.
ru: Требуется все файлы.

source: An entry already exists for this hostname, remove it first if you need to change your certificates.
ru: Запись уже существует для данного узла, сначала удалите его, если вам нужно изменить ваши сертификаты.

source: An error occured
ru: Ошибка

source: An error occured while saving certificate to %s.
ru: Произошла ошибка при сохранении сертификата на %s.

source: An error occurred during the process. Please try again later.
ru: Произошла ошибка во время процесса. Пожалуйста, повторите попытку позже.

source: An unknown error occured while issueing your certificate.
ru: Неизвестная ошибка при выдаче сертификата.

source: Android SDK:
ru: Андроид SDK:

source: App name
ru: Имя App

source: Application settings
ru: Настройки приложения

source: Application successfully queued for generation.
ru: Приложение успешно поставлено в очередь для поколения.

source: Applications/Previewer manifest for automatic updates.
ru: Приложения/просмотрщик манифест для автоматического обновления.

source: Are you sure ?
ru: Вы уверены ?

source: Auth type
ru: Тип аутентификации

source: Authenticate
ru: Аутентифицировать

source: Average build time in seconds:
ru: Среднего время сборки в секундах:

source: Average sources/apk build time:
ru: Средние время сборки исходников/АПК:

source: Backoffice options
ru: Опции бэкофиса

source: Bearer Token Auth (API)
ru: Токен Bearer Auth (API)

source: Bearer Token Auth is valid.
ru: Маркер на предъявителя авт действителен.

source: Beta
ru: Бета

source: Build status
ru: Статус сборки

source: Build time (in seconds)
ru: Время сборки (в секундах)

source: By clicking on link below, you will open your editor in tour editing mode. Please note that your user account must be created on editor side.
ru: Нажав на ссылку ниже, вы откроете редактор в режиме редактирования тур. Обратите внимание, что ваша учетная запись Пользователя должна быть создана на стороне редактора.

source: CA certificate
ru: Сертификат

source: CA path:
ru: Путь сертификации:

source: CRON Scheduler interval
ru: Интервал планировщика CRON

source: Cache cleared
ru: Кэш очищен

source: Cache (var/cache, system cache)
ru: Кэш (папки var/cache, system cache)

source: Can generate APK
ru: Может генерировать АПК

source: Cert
ru: Корзина

source: Certificate
ru: Сертификат

source: Certificate is valid and SSL is reachable, valid until: %s.<br />Issuer: %s%s
ru: Сертификат является действительным и SSL можно, действует до: %ы.<br />у эмитента: %ы%ы

source: Certificate path:
ru: Путь к сертификату:

source: Certificate successfully generated.
ru: Сертификат успешно сгенерирован.

source: Certificate successfully generated. Please wait while %s is reloading configuration ...
ru: Сертификат успешно сгенерирован. Пожалуйста, подождите %S-это перезагрузка конфигурации ...

source: Certificate successfully re-generated.
ru: Сертификат успешно сгенерирован.

source: Change the password
ru: Изменить пароль

source: Check if this cron command is installed under the web user & if you have set a timezone in Settings > General
ru: Проверьте, если эта команда cron устанавливается на веб-пользователей и, если вы установили Часовой пояс в меню Настройки > Общие

source: Clear
ru: Очистить

source: Clear cache
ru: Очистить кэш

source: Clear logs
ru: Очистить журналы

source: Cleared cron errors.
ru: Очистили ошибки cron.

source: Click here to send your CA certificate
ru: Нажмите здесь, чтобы отправить сертификат

source: Click here to send your Private certificate
ru: Нажмите здесь, чтобы отправить сертификат

source: Click here to send your certificate
ru: Нажмите здесь, чтобы отправить сертификат

source: Click to mark as not read
ru: Нажмите, чтобы отметить, как не прочитанное

source: Click to mark as read
ru: Нажмите, чтобы отметить, как прочитанное

source: Closed
ru: Закрыть

source: Complete build log
ru: Полный лог сборки

source: Configuration
ru: Конфигурация

source: Configuration successfully saved
ru: Информация успешно сохранена

source: Core modules
ru: Основные модули

source: Create a user
ru: Создайте пользователя

source: Created At
ru: Создан в

source: Creation date
ru: Дата отправки

source: Cron alerts
ru: Оповещения cron

source: Cron interval
ru: Интервал CRON

source: Cron scheduler
ru: Cron-планировщик

source: Cron scheduler help
ru: Помощь Cron-планировщика

source: Custom SMTP Configuration
ru: Пользовательские настройки SMTP

source: Day of month
ru: День месяца

source: Day of week
ru: День недели

source: Deactivate user
ru: Деактивация пользователя

source: Default (no)
ru: По умолчанию (нет)

source: Development
ru: Развитие

source: DirectAdmin (beta)
ru: DirectAdmin (бета)

source: Disable cron jobs
ru: Отключить планировщик заданий

source: Disabled
ru: Отключен

source: Disk usage & Cache:
ru: Использование диска и Кэш:

source: Dismiss & install later
ru: Уволить и установить позже

source: Display
ru: Показать

source: Doesn't meet the requirements
ru: Не соответствует требованиям

source: Download latest source
ru: Скачать последние исходники

source: Drop your certificate here
ru: Оставьте свой сертификат здесь

source: Edit the user
ru: Редактирование пользователя

source: Editor's Design
ru: Дизайн редактора

source: Enable custom SMTP configuration
ru: Включить пользовательские конфигурации SMTP

source: Enter your credentials:
ru: Введите учетные данные:

source: Environment
ru: Окружение

source: Error, order already paid.
ru: Ошибка, заказ уже оплачен.

source: Errors are displayed on page, outputs are more verbose, this is an option for debug purpose, use with care as it may output some critical informations about your server.
ru: Ошибки отображаются на странице, выдает более подробный, это вариант для целей отладки, использовать с осторожностью, поскольку она может выводить некоторые данные информацию о вашем сервере.

source: Exists
ru: Существует

source: External extensions
ru: Внешние расширения

source: Failed
ru: провалившийся

source: File hash is different from manifest.
ru: Файл-хэш отличается от манифеста.

source: File is missing.
ru: Файл отсутствует.

source: Force re-generation
ru: Перегенерировать

source: Forgot password
ru: Забыли пароль?

source: Full
ru: Полный

source: Full path to use within your webserver.
ru: Полный путь для использования в вашем веб-сервере.

source: General settings
ru: общие настройки

source: Generate
ru: Создать

source: Generate a certificate via Let's Encrypt.
ru: Создать сертификат через Let's Encrypt

source: Generate source
ru: Создать исходники

source: Generating
ru: Генеруем

source: [Global]
ru: [Глобальный]

source: Grant user
ru: Дать право пользователю

source: HTTP Basic Auth is valid.
ru: Протокол http Basic авторизации действителен.

source: HTTPS & SSL Certificates
ru: Сертификаты https и SSL

source: HTTPS host is unreachable.
ru: https хост недоступен.

source: HTTPS is not available on your server.
ru: Https не доступен на сервере.

source: HTTPS not reachable
ru: Https не доступен

source: HTTPS support is in <b>Beta</b>, you should test it on your <b>development server</b> first & prepare for further migration.
ru: Поддержка https в <b>бета:</b>, то вы должны проверить его на вашем <B>сервер</B> на первый и подготовиться к дальнейшей миграции.

source: HTTPS support is in test, you should only try it on your development server prior to prepare for further migration.
ru: Поддержка https в тесте, вы должны только попробовать это на вашем сервере разработки до подготовки к дальнейшей миграции.

source: Hide
ru: скрыть

source: Host
ru: Хостинг

source: Hostname
ru: Имя хоста

source: Hostnames associated with this Certificate
ru: Имена хостов, связанные с этим сертификатом

source: Hour
ru: час

source: If inactive, your customer won't see the tour.
ru: Если не активен, ваш клиент не увидит тура.

source: If you are unable to install or run the cronjob on your hosting/server you can disable it.
ru: Если Вы не можете установить или запустить задачу cron на вашем хостинге/сервере, Вы можете отключить его.

source: Info
ru: Информация

source: Installed
ru: Установлен

source: Installed icon packs
ru: Установлен пакеты иконок

source: Installed layouts
ru: Установлены макеты

source: Installed modules
ru: Установленные модули

source: Installed, version
ru: Установлено, версия

source: Integrity check
ru: Проверка целостности

source: Invoice options
ru: Варианты счета-фактуры

source: Issued certificates
ru: Выданные сертификаты

source: Last cron error
ru: Последняя ошибка cron

source: Last failure
ru: Последняя неудача

source: Last success
ru: Последний успех

source: Last trigger
ru: Последний триггер

source: Let's Encrypt certificates renewal
ru: Обновление сертификатов Let's Encrypt

source: Let's Encrypt environment
ru: Окружение Let's Encrypt

source: [Let's Encrypt] renewing certificate.
ru: Обновление сертификата [Let's Encrypt].

source: [Let's Encrypt] will add %s to SAN.
ru: [Let's Encrypt] будет добавлять %s в SAN.

source: Link preview
ru: Предпросмотр ссылки

source: List of backoffice accounts
ru: Список Бэк-офис счетов

source: List of the messages
ru: Список сообщений

source: Loaded
ru: Загруженный

source: Log
ru: Журнал

source: Log (var/log, log files)
ru: Журнал (var/log, log-файлы)

source: Login to your backoffice interface
ru: Войдите в свой интерфейс Бэк-офис

source: Logs cleared.
ru: Логи очищены.

source: Mark all as read
ru: Отметить все как прочтенное

source: Mark as new
ru: Отметить как новое

source: Mark as read
ru: Отметить как прочитанное

source: Messages
ru: Сообщения

source: Minute
ru: минут

source: Missing parameters for generation.
ru: Отсутствуют параметры для генерации.

source: Mobile Source Codes & Builds
ru: Мобильный Исходные Коды И сборки

source: Module/User tasks
ru: Модуль задач/пользователей

source: Month
ru: Месяц

source: My Invoices
ru: Мои счета

source: My tour is active
ru: Мой тур активен

source: Name
ru: Имя

source: New messages
ru: Новые сообщения

source: New users
ru: Новые пользователи

source: No
ru: Нет

source: No file has been sent
ru: Никакой файл не был отправлен

source: No icon packs
ru: Нет пакетов иконок

source: No informations.
ru: Моя информация

source: No layouts
ru: Нет макетов

source: No module/user tasks
ru: Нет модуля/задач пользователей

source: No system tasks
ru: Нет системных задач

source: None
ru: Ни одной

source: Not found
ru: Не найдено

source: Not running
ru: Не работает

source: Not yet generated.
ru: Пока не сгенерировано.

source: Note:
ru: Примечание:

source: Note: Let's encrypt X1 is a staging certificate.
ru: Примечание: Let's encrypt Х1 представляет собой сертификат, постановка.

source: Number of typed characters:
ru: Количество набранных символов:

source: OR
ru: ИЛИ

source: Ok
ru: Ок

source: Ok, you may consider upgrade to >=5.4
ru: Ок, вы можете рассмотреть возможность обновления до >=5.4

source: Ok, you may upgrade to php 5.6
ru: Ок, вы можете перейти на PHP 5.6

source: One of the three given Certificates path is not readable, please make sure they have the good rights.
ru: Один из трех заданных путей сертификатов не читается, пожалуйста, убедитесь, что они имеют хорошие права.

source: Open
ru: Открыть

source: Open the tour editing mode
ru: Откройте режим редактирования тура

source: Optional binaries
ru: Необязательные бинарники

source: Optional libraries
ru: Дополнительные библиотеки

source: Otherwise install it manually, from your panel, or directly from your ssh access.
ru: В противном случае установите его вручную, с панели, или непосредственно с SSH доступ.

source: Overview - WebApp (var/apps/browser, overview & webapp cache)
ru: Обзор - веб-Приложение (вар/приложения/браузера, обзор и веб-приложений и кэша)

source: Overview cache cleared.
ru: Кэш обзора очищен.

source: PEM test:
ru: Тест PEM:

source: PHP version %s:
ru: PHP версии %s:

source: Password
ru: Пароль

source: Path to your CA certificate
ru: Путь к вашему сертификату центра сертификации

source: Path to your Certificate
ru: Путь к вашему сертификату

source: Path to your Private certificate
ru: Путь к вашим личным сертификатам

source: Path to your Private key
ru: Путь к закрытому ключу

source: Payment received
ru: Платеж получен

source: People who are allowed to access the backoffice
ru: Люди, которым позволили получить доступ к Бэк-офис

source: Permission, denied from Plesk, please use the admin account.
ru: Разрешение, отказ из plesk, пожалуйста, используйте учетную запись администратора.

source: Plesk
ru: Плеск

source: [Plesk] Unknown error.
ru: [Плеск] Неизвестная ошибка.

source: Port
ru: Порт

source: Preview 5.0
ru: Предварительный просмотр 5.0

source: Privacy policy URL
ru: Политика Конфиденциальности

source: Private
ru: Частная

source: Private certificate
ru: Частный сертификат

source: Private path:
ru: Частный путь:

source: Production
ru: Производство

source: Progress
ru: Прогресс

source: Publication access type
ru: Тип доступа к изданию

source: Push messages:
ru: Push-сообщения:

source: Queued
ru: В очереди

source: Queued %s/%s
ru: Очереди %с/%с

source: Read
ru: Читать

source: Rebuild
ru: Пересоздать

source: Rebuild manifest
ru: Пересобрать манифест

source: Rebuilding application manifest files.
ru: Восстановление файлов манифеста приложения.

source: Regular updates system
ru: Регулярные обновления системы

source: Remove locks
ru: Снятие блокировок

source: Remove locks now
ru: Удалить блокировку сейчас

source: Removing CRON Scheduler lock files.
ru: Удаление файлов хрон Блокировка планировщика.

source: Removing domains: %s
ru: Удаление доменов: %ы

source: Request
ru: Запрос

source: Request the certificate via Let's Encrypt.
ru: Запросить сертификат через Let's Encrypt..

source: Required extensions
ru: Требуемые расширения

source: Revoke user
ru: Отозвать пользователя

source: Run test
ru: Запустить тест

source: Sales
ru: Продажа

source: Sales configuration
ru: Конфигурации продаж

source: Save
ru: Сохранить

source: Select API access
ru: Выберите доступ к API

source: Select a panel type or self-managed
ru: Выберите Тип панели или самоуправляемые

source: Self-managed
ru: Самоуправляемые

source: Self-managed sync is not available for now.
ru: Самоуправляемая синхронизация не доступна.

source: Send anonymous statistics to improve the apps builder.
ru: Отправлять анонимную статистику для улучшения конструктор приложений.

source: Server
ru: Сервер

source: Services
ru: Услуги

source: Show All Applications
ru: Показать все Приложения

source: Show more
ru: Показать больше

source: Siberian - Backoffice
ru: Quazarteam PAPS- БэкОфис

source: [Siberian_Cpanel] Unable to update cPanel SSL Certificate for %s
ru: [Siberian_Cpanel] не удалось обновить сертификат SSL для управления cpanel %с

source: [Siberian_VestaCP] requires php 5.6+
ru: [Siberian_VestaCP] требует PHP 5.6+

source: Something went wrong with the API Sync to %s, retry or check in your panel if your SSL certificate is correctly setup.
ru: Что-то пошло не так с API синхронизации на %s, повторите попытку или проверьте в панели управления если ваш сертификат SSL настроено правильно.

source: Source
ru: Источник

source: Source Queue empty
ru: Очередь исходников пуста

source: Source Queue status
ru: Статус очередей исходников

source: [Sources]
ru: [Исходники]

source: Sources code
ru: Исходный код

source: Stable
ru: Стабильный

source: Staging
ru: Постановка

source: Start editing your platform tour
ru: Начать редактирование вашей платформы тура

source: Statistics
ru: Статистика

source: Statistics are used to improve the platform and help understanding usage of the apps builder.
ru: Статистические данные используются для улучшения платформы и помочь использование понимании строителя приложений.

source: Status
ru: Статус

source: Submit a bug report or improvement request for beta/preview
ru: Отправить сообщение об ошибке или запрос улучшений для бета/превью

source: Success
ru: Успех

source: Successfully cleaned-up old certificate.
ru: Успешно очищен старый сертификат.

source: Successfully installed new certificate.
ru: Успешно установлен новый сертификат.

source: Successfully removed the certificate.
ru: Успешно удален сертификат.

source: Successfully saved Certificate to %s
ru: Успешного сохранения сертификата на %s

source: Sync files
ru: Синхронизация файлов

source: System Diagnostic
ru: Системная диагностика

source: System tasks
ru: Системные задачи

source: System was unable to validate any Bearer Token Auth call.
ru: Системе не удалось проверить вызов токена Bearer Auth.

source: System was unable to validate any HTTP Basic Auth call.
ru: Системе не удалось проверить вызов HTTP Basic Auth.

source: Temp (var/tmp, application sources & apk)
ru: Временное (var/tmp, application sources & apk)

source: Templates
ru: Шаблоны

source: Test SSL/HTTPS
ru: Тест SSL/https и

source: Testing: %s
ru: Тестирование: %ы

source: The PHP executable guessed path <b>'%s'</b> may be incorrect, please double check for it.
ru: Исполняемый файл PHP угаданный путь <б>с \"%s \" </б> может быть неправильным, пожалуйста, проверьте его.

source: The default setting to run your production server.
ru: Настройка по умолчанию для запуска рабочего сервера

source: The domain %s doesn't belong to you, or is not configured on your server.
ru: Домен %S не принадлежат вам, или не настроен на сервере.

source: The given CA certificate doesn't match the hostname.
ru: Данный сертификат ЦС не соответствует имени узла.

source: The given certificate doesn't match the hostname.
ru: Данный сертификат не соответствует имени узла.

source: The given certificate doesn't match the hostname or wiSibldcard.
ru: Данный сертификат не соответствует имени узла или wiSibldcard.

source: This account can't be deleted, it's the only one
ru: Эта учетная запись не может быть удалена, она одна.

source: This action mainly serves as a development & support purpose<br />This will restore App sources 'iOS', 'Android', 'HTML5' & 'Overview' from the latest Siberian version, then rebuild the manifest to restore installed modules.
ru: Это действие в основном служит разработка и поддержка цели<br />это позволит восстановить источников Приложение 'прошивкой', 'андроид', 'HTML5' с & 'Обзор' из последней Сибирской версии, то восстановить манифеста, чтобы восстановить установленных модулей.

source: This e-mail address must be reachable, as you will receive important e-mails from the system & user actions.
ru: Этот E-mail адрес должен быть доступен, так как вы будете получать важные сообщения от системы и действий пользователей.

source: This message will be displayed as a waiting message when your users chose an offline payment method
ru: Это сообщение будет отображаться как сообщение в ожидании, когда пользователи выбрали способ оплаты в автономном режиме

source: This message will be displayed as an information message to describe which offline payment method you offer
ru: Это сообщение будет отображаться как информационное сообщение, чтобы описать, что автономный способ оплаты Вы предлагаете

source: This test is for development & support usage, this only highlights potential missing and/or modified files, results need to be interpreted.
ru: Этот тест предназначен для разработки и использования поддержки, это только подчеркивает потенциал отсутствует и/или измененных файлов, результаты должны быть интерпретированы.

source: Tools
ru: Инструменты

source: Total sales
ru: Общий объем продаж

source: Total usage:
ru: Общее использование:

source: Tour settings
ru: Параметры тура

source: Tour status
ru: Статус тура

source: Tour status successfully saved.
ru: Набор продуктов успешно сохранён

source: Unable to connect in HTTPS or to validate the SSL Certificate.<br />Check if your are not in `Staging`
ru: Не удается подключиться по https или для проверки SSL-сертификата.<бр />проверьте, если вы находитесь не в \"промежуточном\"

source: Unknown
ru: Неизвестно

source: Unknown - Self-managed
ru: Неизвестен - самоуправляемые

source: Update
ru: Обновление

source: Update channel
ru: Канал обновление

source: Updated At
ru: Обновлено

source: Upload
ru: Загрузить

source: Upload files or use existing certificates on my server
ru: Загружать файлы или пользоваться действующими сертификатами на моем сервере

source: Upload my certificates
ru: Загрузить мои сертификаты

source: Upload your own certificates
ru: Загружать свои собственные сертификаты

source: Use HTTPS
ru: Использовать https

source: Use existing certificates on my server
ru: Использовать существующие сертификаты на моем сервере

source: User successfully deleted
ru: Пользователь успешно удален

source: Username
ru: Имя пользователя

source: User's status successfully edited
ru: Статус пользователя успешно отредактирован

source: VAT check options
ru: Параметры проверки НДС

source: Validation
ru: Проверка

source: VestaCP (php 5.6+ only)
ru: VestaCP (на PHP 5.6+ только)

source: View Details
ru: Просмотреть подробности

source: Waiting for %s to reload, this can take a while...
ru: Ждем % - ов перезагрузки, это может занять некоторое время...

source: We recommned using <b>preview</b> on a testing or development server, we won't provide regular ticket support for these update channels, only bug reports via the form below.
ru: Мы порекомендовать использовать теги <b>обзор</b>, и на тестирование или сервер разработки, мы не будем предоставлять регулярную поддержку билетов на эти каналы обновления, только сообщения об ошибках через форму ниже.

source: Web space
ru: Веб-пространство

source: Whitelabel hostnames associated with this Certificate
ru: Whitelabel узлов, связанный с этим сертификатом

source: Whitelabel request
ru: Whitelabel запрос

source: Yes
ru: ДА

source: Yes, install the update.
ru: Да, установите обновление.

source: You are about to clean all the cron lock files ! Are you sure ?
ru: Вы собираетесь очистить все Блокировки файлов cron !\пвы уверены ?

source: You are about to clean all your log files ! Are you sure ?
ru: Вы собираетесь очистить все ваши журналы !\пвы уверены ?

source: You are about to delete this certificate, Are you sure ?
ru: Вы собираетесь удалить этот сертификат, вы уверены ?
