Repository: GuillaumeSorel/siberian-core-translations
Catalog: */backoffice.po
Languages: ca, cs, el, es, fr, it, nl, pt_br, ru, tr

source: HTTPS support is in <b>Beta</b>, you should test it on your <b>development server</b> first & prepare for further migration.
es: Soporte HTTPS en fase <b>Beta</b>, se debe probar en su <b>servidor de desarrollo</b> en primer lugar y prepararse para la migración.
fr: La prise en charge HTTPS se trouve dans <b> Bêta </ b>, vous devez d'abord le tester sur votre <b> serveur de développement </ b> et préparer la migration ultérieure.
nl: HTTPS-ondersteuning bevindt zich in <b>Beta</b> , u moet deze eerst testen op uw <b>ontwikkelserver</b> en voorbereiden op verdere migratie.
tr: HTTPS desteği test, sadece geliştirme sunucunuz üzerinde daha önce geçiş için hazırlamak için denemek gerekir.

source: HTTPS support is in test, you should only try it on your development server prior to prepare for further migration.
es: Soporte HTTPS está en pruebas, solo debes probarlo en un servidor en desarrollo para preparar la migración.
fr: Le support HTTPS est en test, vous ne devriez l'essayer que sur votre serveur de développement avant de vous préparer à une migration ultérieure.
nl: HTTPS-ondersteuning is in test, je zou het alleen op je ontwikkelserver moeten proberen voordat je je voorbereid op verdere migratie.
tr: HTTPS desteği test, sadece geliştirme sunucunuz üzerinde daha önce geçiş için hazırlamak için denemek gerekir.

source: Hide
es: Oculto
fr: Masquer
nl: Verberg
tr: Gizle

source: Hostname
es: Nombre de host
fr: Nom d'hôte
nl: Hostnaam

source: Hostnames associated with this Certificate
es: Nombres de host asociado con este Certificado
fr: Les noms d'hôtes associée à ce Certificat
nl: Hostnamen die aan dit certificaat zijn gekoppeld
tr: Barındırma adı Sertifika ile ilişkili

source: Hour
es: Hora
fr: Heure
nl: Uur
tr: Saat

source: If inactive, your customer won't see the tour.
es: Si inactivo, los clientes no verán el tour.
fr: En cas d'inactivité, votre client ne verra pas la visite.
nl: Als deze niet actief is, ziet uw klant de rondleiding niet.

source: If you are unable to install or run the cronjob on your hosting/server you can disable it.
es: Si no puedes instalar o ejecutar cron en tu hosting puedes desactivarlo.
fr: Si vous ne parvenez pas à installer ou exécuter le cron sur votre hébergement / serveur, vous pouvez le désactiver .
nl: Als u de cronjob niet op uw hosting / server kunt installeren of uitvoeren, kunt u deze uitschakelen.
tr: Eğer hosting/sunucu üzerinde cron görevi yüklemek veya çalıştırmak yapamıyorsanız devre dışı bırakabilirsiniz.

source: Installed
es: Instalado
fr: Installé
nl: Geïnstalleerd
tr: Yüklü

source: Installed icon packs
es: Paquetes de iconos instalados
fr: Packs d'icônes installés
nl: Geïnstalleerde, icoon pakketten
tr: Yüklü simge paketleri

source: Installed layouts
es: Plantillas instaladas
fr: Mises en page installées
nl: Geïnstalleerde layouts
tr: Yüklü düzenleri

source: Installed modules
es: Modulos instalados
fr: Les modules installés
nl: Geïnstalleerde modules
tr: Yüklü modülleri

source: Installed, version
es: Instalado, versión
fr: Installé, version
nl: Geïnstalleerde versie
tr: Yüklü sürüm

source: Integrity check
es: Comprobar integridad
fr: Vérification de l'intégrité
nl: Integriteitscontrole
tr: Bütünlük denetimi

source: Invoice options
es: Opciones de factura
fr: Options de facturation
nl: Factuur opties
tr: Fatura seçenekleri

source: Issued certificates
es: Los certificados emitidos
fr: Certificats émis
nl: Uitgegeven certificaten

source: Last cron error
es: Última cron error
fr: Erreur du dernier cron
nl: Laatste cron fout

source: Last failure
es: Último fallo
fr: Dernier échec
nl: Laatste fout
tr: Son başarısızlık

source: Last success
es: Último exito
fr: Dernier succès
nl: Laatste succes
tr: Son başarı

source: Last trigger
es: Último Disparador
fr: Dernier déclencheur
nl: Laatste trigger
tr: Son tetik

source: Let's Encrypt certificates renewal
es: Renovacion de certificados Let's Encrypt
fr: "Let's Encrypt" le renouvellement de certificats
nl: Let's Encrypt certificering vernieuwen

source: Let's Encrypt environment
es: Entorno Let´s Encrypt
fr: Let's Encrypt environnement
nl: Let's Encrypt omgeving

source: [Let's Encrypt] renewing certificate.
es: [Let's Encrypt] Renovando certificado.
fr: [Let's Encrypt] renouvellement du certificat.
nl: [Let's Encrypt] vernieuwen van het certificaat.

source: [Let's Encrypt] will add %s to SAN.
es: [Let's Encrypt] agregará %s a SAN.
fr: [Let's Encrypt] s'ajoutera %s à SAN.
nl: [Let's Encrypt] voegt% s toe aan SAN.

source: Link preview
es: Enlace de vista previa
fr: Lien de prévisualisation
nl: Link voorvertoning

source: List of backoffice accounts
es: Lista de cuentas backoffice
fr: Liste des comptes du backoffice
nl: Lijst van backoffice-accounts
tr: Backofis kullanıcıları listesi

source: List of the messages
es: Lista de mensajes
fr: Liste des messages
nl: Lijst van de berichten
tr: Mesajlar listesi

source: Loaded
es: Cargado
fr: Chargé
nl: Geladen
tr: Yüklü

source: Log (var/log, log files)
es: Log (var/log, archivos log)
nl: Logboek (var / log, logbestanden)
tr: Günlük (var/log, log dosyaları)

source: Login to your backoffice interface
es: Login a su cuenta backoffice
fr: Connectez-vous à votre interface de backoffice
nl: Inloggen op uw backoffice-interface
tr: Backofis arabirimine giriş

source: Logs cleared.
es: Logs limpiados.
fr: Logs effacés
nl: Logs gewist.
tr: Temizlenmiş günlükleri.

source: Mark all as read
es: Marcar todo como leido
fr: Marquer tout comme lu
nl: Markeren als gelezen

source: Mark as new
es: Marcar como nuevo
fr: Marquer comme nouveau
nl: Markeren als nieuw

source: Mark as read
es: Marcar como leído
fr: Marquer comme lu
nl: Markeren als gelezen

source: Messages
es: Mensajes
nl: Berichten
tr: Mesajlar

source: Minute
es: Minuto
fr: Minutes
nl: Minuut
tr: Dakika

source: Missing parameters for generation.
es: Faltan parametros para la generacion.
fr: Paramètres pour la génération manquante .
nl: Ontbrekende parameters voor genereren.
tr: Nesil için kayıp parametreler.

source: Mobile Source Codes & Builds
es: Codigos fuente & construciones
fr: Codes Source mobiles et Builds
nl: Mobiele broncodes en builds
tr: Mobil Kaynak Kodlarını Oluşturur Ve

source: Module/User tasks
es: Tareas Modulo/Usuario
fr: Module / tâches Utilisateur
nl: Module - /gebruikerstaken
tr: Modülü/Kullanıcı görevleri

source: Month
es: Mes
fr: Mois
nl: Maand
tr: Ay

source: My Invoices
es: Mis Facturas
fr: Mes Factures
nl: Mijn facturen
tr: Ödemelerim

source: My tour is active
es: Mi tour está activo
fr: Mon Tour est active
nl: Mijn tour is actief

source: Name
es: Nombre
fr: Nom
nl: Naam
tr: İsim

source: New messages
es: Nuevos mensajes
fr: Nouveaux messages
nl: Nieuwe berichten
tr: Tüm mesajlar

source: New users
es: Nuevos usuarios
fr: nouvelle inscription
nl: Nieuwe gebruikers
tr: Yeni kullanıcılar

source: No file has been sent
es: Ningún archivo ha sido enviado
fr: Aucun fichier n'a été envoyée
nl: Er is geen bestand verzonden

source: No icon packs
es: No hay paquetes de iconos
fr: Pas de packs d'icônes
nl: Geen icoon pakketten
tr: Hiçbir simge paketleri

source: No informations.
es: No hay información.
fr: Aucune information.
nl: Geen informatie.
tr: Bilgilerim

source: No layouts
es: Sin plantillas
fr: Pas de mises en page
nl: Geen lay-outs
tr: Hayır düzenleri

source: No module/user tasks
es: Sin tareas Modulo/Usuario
fr: Pas de module/tâches utilisateur
nl: Geen module - /gebruikerstaken
tr: Hayır modülü/kullanıcı görevleri

source: No system tasks
es: Sin tareas de sistema
fr: Pas de système de tâches
nl: Geen systeemtaken
tr: Hiçbir sistem görevleri

source: None
es: Ninguno
fr: Aucun
nl: Geen
tr: Yok

source: Not found
es: No encontrado
fr: Pas trouvé
nl: Niet gevonden
tr: Bulunamadı

source: Not running
es: Sin ejecutarse
fr: Ne travaille pas
nl: Niet actief
tr: Çalışmıyor

source: Not yet generated.
es: Aun no generado.
fr: Pas encore généré.
nl: Nog niet gegenereerd.
tr: Henüz oluşturulmuş değil.

source: Note:
es: Nota:
nl: Opmerking:
tr: Not:

source: Note: Let's encrypt X1 is a staging certificate.
es: Nota: Let's encrypt X1 es una puesta en escena.
fr: Remarque: Let's encrypt X1 est un certificat de mise en scène.
nl: Opmerking: Let's encrypt X1 is een staging-certificaat.
tr: Not: Let's encryp X1 sertifika belgesidir.

source: Number of typed characters:
es: Número de caracteres escritos:
fr: Nombre de caractères tapés:
nl: Aantal getypte tekens:
tr: Girilen karakter sayısı:

source: Ok, you may consider upgrade to >=5.4
es: Ok, deberias considerar actualizar a >=5.4
fr: Ok , vous pouvez envisager de passer à >=5.4
nl: Oké, Overweeg een upgrade naar> = 5,4
tr: Tamam, >yükseltme 5.4=düşünebilirsiniz

source: Ok, you may upgrade to php 5.6
es: Ok, Debes actualizar a php 5.6
fr: Ok , vous pouvez passer à php 5.6
nl: Oké, je kan upgraden naar php 5.6
tr: Tamam, 5.6 php yükseltme olabilir

source: One of the three given Certificates path is not readable, please make sure they have the good rights.
es: Uno de los tres Certificados de ruta de acceso no es legible, por favor asegúrese de que tiene derechos.
fr: L'un des trois accès de certificats n'est pas lisible, assurez-vous qu'ils ont les bons droits.
nl: Een van de drie gegeven certificaten is niet leesbaar, zorg er alstublieft voor dat ze over de juiste rechten beschikken.

source: Open
es: Abrir
fr: Ouvert
tr: Açın

source: Open the tour editing mode
es: Abrir el modo edición del Tour
fr: Ouvrez le mode d'édition tour
nl: Open de tour bewerkingsmodus

source: Optional binaries
es: Librerias opcionales
fr: Bibliothèques optionnelles
nl: Optioneel binaire bestanden
tr: İsteğe bağlı kütüphaneler

source: Optional libraries
es: Librerias opcionales
fr: Bibliothèques optionnelles
nl: Optionele bibliotheken
tr: İsteğe bağlı kütüphaneler

source: Otherwise install it manually, from your panel, or directly from your ssh access.
es: De lo contrario instalarlo manualmente, desde su panel, o directamente desde su acceso ssh.
fr: Sinon installer manuellement , à partir de votre panneau , ou directement à partir de votre accès ssh.
nl: Installeer het anders handmatig, via uw paneel of rechtstreeks vanuit uw SSH-toegang.
tr: Aksi takdirde el ile yükleyin, panel, ya da doğrudan ssh erişimi.

source: Overview - WebApp (var/apps/browser, overview & webapp cache)
es: Vista general - WebApp (var/apps/browser, vista general & cache webapp)
fr: Aperçu - WebApp (var/apps/browser, overview & webapp cache)
nl: Overzicht - WebApp (var / apps / browser, overzicht & webapp-cache)
tr: (Var/apps/Tarayıcı, Genel Bakış & web önbellek)genel bakış - Web

source: Overview cache cleared.
es: Cache generalizada limpiada.
fr: Vue d'ensemble cache effacé.
nl: Overzicht gewist cache.
tr: Genel bakış önbelleği temizlendi.

source: PEM test:
es: Test PEM:

source: PHP version %s:
es: Versión PHP %s:
fr: La version de PHP %s:
nl: PHP versie %s:
tr: PHP sürüm %s:

source: Password
es: Clave
fr: Mot de passe
nl: Wachtwoord
tr: Şifre

source: Path to your CA certificate
es: Ruta de acceso a su certificado de CA
fr: Chemin d'accès à votre certificat CA
nl: Pad naar het CA-certificaat

source: Path to your Certificate
es: Ruta de acceso a su Certificado
fr: Accès vers votre Certificat
nl: Pad naar uw Certificaat

source: Path to your Private certificate
es: Ruta de acceso a su certificado Privado
fr: Accès à votre certificat Privé
nl: Pad naar uw privécertificaat

source: Path to your Private key
es: Ruta de acceso a su clave Privada
fr: Accès à votre clé Privée
nl: Pad naar uw persoonlijke sleutel

source: Payment received
es: Pago recibido
fr: Paiement reçu
nl: Betaling ontvangen
tr: Ödeme alındı

source: People who are allowed to access the backoffice
es: Personas autorizadas para acceder al backoffice
fr: Les comptes qui sont autorisés à accéder au backoffice
nl: Mensen die toegang hebben tot de backoffice
tr: Backofis kullanmasına izin verilenler

source: Permission, denied from Plesk, please use the admin account.
es: Permiso denegado desde Plesk, por favor, utilice la cuenta de administrador.
fr: Autorisation refusée à partir du Plesk, veuillez utiliser le compte admin.
nl: Toestemming, geweigerd door Plesk, gebruik alstublieft de beheerdersaccount.

source: [Plesk] Unknown error.
es: [Plesk] error Desconocido.
fr: [Plesk] erreur Inconnue.
nl: [Plesk] Onbekende fout.

source: Port
es: Puerto
nl: Poort

source: Preview 5.0
es: Previo 5.0
fr: Aperçu 5.0
nl: Voorbeeld 5.0

source: Privacy policy URL
es: Política de privacidad URL
fr: URL de la politique de confidentialité
nl: Privacy Beleid URL
tr: Gizlilik Politikası URL

source: Private
es: Privado
fr: Privé
nl: Privé

source: Private certificate
es: Certificado privado
fr: Certificat privé
nl: Privé certificaat

source: Private path:
es: Ruta privado:
fr: Accès privé:
nl: Eigen pad:

source: Production
es: Producción
fr: La Production
nl: Productie
tr: Üretim

source: Progress
es: Progreso
fr: Avancée
nl: Vooruitgang
tr: İlerleme

source: Publication access type
es: Acceso a la publicación tipo
fr: Type d'accès de publication
nl: Publicatietoegangstype
tr: Yayın erişim tipi

source: Push messages:
es: Mensajes push:
fr: Les messages Push:
nl: Push bericht:
tr: Push mesajları:

source: Queued
es: Lista pendiente
fr: File d'attente
nl: Wachtrij
tr: Sırada

source: Queued %s/%s
es: Lista %s/%s
fr: File d'attente %s/%s
nl: Wachtrij %s/%s
tr: Sıraya %/%s s

source: Read
es: Leer
fr: Lire
nl: Lezen

source: Rebuild
es: Reconstruir
fr: Reconstruire
nl: Herbouwen
tr: Yeniden

source: Rebuild manifest
es: Reconstrucción de manifiesto
fr: Reconstruire le manifeste
nl: Het manifest opnieuw opbouwen
tr: Manifes Yeniden Oluştur

source: Rebuilding application manifest files.
es: Reconstruyendo ficheros de manifiesto de app.
fr: Reconstruire l'application des fichiers manifestes .
nl: Het opnieuw opbouwen van applicatie-manifestbestanden.
tr: Uygulama bildirim dosyaları yeniden.

source: Regular updates system
es: Actualizaciones regulares del sistema
fr: Système de mises à jour régulières
nl: Regelmatig updatesysteem

source: Remove locks
es: Eliminar bloqueados
fr: Déverouiller
nl: Verwijder sloten
tr: Kilitleri kaldırın

source: Remove locks now
es: Eliminar bloqueos ahora
fr: Supprimer les verrous maintenant
nl: Verwijder sloten nu
tr: Kilitleri kaldırın

source: Removing CRON Scheduler lock files.
es: Eliminando de CRON ficheros bloqueados.
fr: Suppression de fichiers de verrouillage CRON Scheduler .
nl: Verwijderen van CRON Scheduler lock-bestanden.
tr: CRON Zamanlayıcı kilidi dosyaları kaldırma.

source: Removing domains: %s
es: Eliminación de dominios: %s
fr: Suppression de domaines: %s
nl: Verwijderen domeinen: %s

source: Request
es: Solicitar
fr: Demande
nl: Aanvraag

source: Request the certificate via Let's Encrypt.
es: Solicitar el certificado a través de Let's Encrypt.
fr: Demande de certificat via Let's Encrypt.
nl: Het certificaat aanvragen via Let's Encrypt.
tr: Let's Encryp ile sertifika isteği veya yenileme

source: Required extensions
es: Extensiones requeridas
fr: Extensions obligatoires
nl: Vereiste extensies
tr: Gerekli uzantıları

source: Revoke user
es: Revocar usuario
fr: Révoquer l'utilisateur
nl: Gebruiker intrekken
tr: Kullanıcı iptal

source: Run test
es: Ejecutar test
fr: Exécuter le test
nl: Test uitvoeren
tr: Testi

source: Sales
es: Ventas
fr: Ventes
nl: Verkoop
tr: Satışlar

source: Sales configuration
es: Configuración Ventas
fr: Configuration des ventes
nl: Verkoop-configuratie
tr: Satış yapılandırma

source: Save
es: Guardar
fr: Enregistrer
nl: Bewaar
tr: Kaydet

source: Select API access
es: Seleccione el acceso a la API
fr: Sélectionnez les accès à l'API
nl: Selecteer API-toegang
tr: API erişimi seçin

source: Select a panel type or self-managed
es: Seleccione un tipo de panel o de auto-administrado
fr: Sélectionnez un type de panneau ou autogéré
nl: Selecteer een paneeltype of zelfbeheer
tr: Bir panel tipi seçin veya kendi yönetilen

source: Self-managed
es: Auto-administrado
fr: Auto-géré
nl: Zelf beheerd

source: Self-managed sync is not available for now.
es: Sincronización de Auto-administrado no está disponible por ahora.
fr: La synchronisation autogérée n'est pas disponible pour le moment.
nl: Zelfbeheerde synchronisatie is voorlopig niet beschikbaar.

source: Send anonymous statistics to improve the apps builder.
es: Enviar estadísticas anónimas para mejorar Siberian CMS.
fr: Envoyer des données statistiques anonymes pour améliorer le générateur d'applications.
nl: Stuur anonieme statistieken om de apps builder te verbeteren.

source: Server
es: Servidor
fr: Serveur
tr: Sunucu

source: Services
es: Servicios
nl: Diensten
tr: Hizmetler

source: Show All Applications
es: Mostrar Todas Las Aplicaciones
fr: Afficher toutes les applications
nl: Toon Alle applicaties
tr: Tüm Uygulamaları Göster

source: Show more
es: Mostrar más
fr: Voir plus
nl: Toon meer
tr: Daha fazla göster

source: [Siberian_Cpanel] Unable to update cPanel SSL Certificate for %s
es: [Siberian_Cpanel] no se puede actualizar cPanel Certificado SSL para %s
fr: [Siberian_Cpanel] Impossible de mettre à jour le certificat SSL cPanel pour% s
nl: [Siberian_Cpanel] Kan cPanel SSL-certificaat niet bijwerken voor% s

source: [Siberian_VestaCP] requires php 5.6+
es: [Siberian_VestaCP] requiere php 5.6+
fr: [Siberian_VestaCP] nécessite php 5.6+
nl: [Siberian_VestaCP] vereist php 5.6+

source: Something went wrong with the API Sync to %s, retry or check in your panel if your SSL certificate is correctly setup.
es: Algo salió mal con la API de Sincronización de %s, reintentar o verifique en el panel si su certificado SSL correctamente la instalación.
fr: Quelque chose s'est mal passé avec l'API Synchronisé avec% s, réessayer ou archiver votre panel si votre certificat SSL est correctement configuré.
nl: Er is iets misgegaan met de API-synchronisatie naar% s, probeer het opnieuw of controleer uw paneel als uw SSL-certificaat correct is ingesteld.

source: Source
es: Fuente
nl: Bron
tr: Kaynaklar

source: Source Queue empty
es: Cola código fuente vacia
fr: File d'attente source vide
nl: Bron Wachtrij is leeg
tr: Kaynak Sırası boş

source: Source Queue status
es: Estado cola código fuente
fr: Source de l'état de la file d'Attente
nl: Status van bronwachtrij
tr: Kaynak Sırası durum

source: [Sources]
es: [Codigo fuente]
nl: [Bronnen]
tr: [Kaynaklar]

source: Sources code
es: Codigo fuente
fr: Source code
nl: Bestand code
tr: Kaynak kodu

source: Stable
es: Estable
nl: Stabiel
tr: Kararlı

source: Staging
es: Ensayo
fr: Mise en scène
nl: Regie

source: Start editing your platform tour
es: Empezar a editar el tour de plataforma
fr: Commencer à éditer votre visite de la plateforme
nl: Beginnen met het bewerken van uw platform tour

source: Statistics
es: Estadísticas
fr: Statistiques
nl: Statistieken
tr: İstatistikler

source: Statistics are used to improve the platform and help understanding usage of the apps builder.
es: Las estadísticas se utilizan para mejorar la plataforma y ayudar a comprender el uso de Siberian.
fr: Les statistiques sont utilisées pour améliorer la plateforme et aider à comprendre l'utilisation du générateur d'applications.
nl: Statistieken worden gebruikt om het platform te verbeteren en inzicht te krijgen in het gebruik van de apps builder.

source: Status
es: Estado
tr: Statü

source: Submit a bug report or improvement request for beta/preview
es: Enviar un reporte de error o solicitud de funciones para beta/previo
fr: Soumettre un rapport de bug ou une demande d'amélioration pour la version bêta/Aperçu
nl: Dien een bugrapport of verbeteringsverzoek in voor bèta / preview

source: Success
es: Exito
fr: Succès
nl: Succes
tr: Başarı

source: Successfully cleaned-up old certificate.
es: Exito en la limpieza de certificado antiguo.
fr: Ancien certificat nettoyé avec succès.
nl: Oud certificaat goed opgeschoond.

source: Successfully installed new certificate.
es: Instalado con éxito un nuevo certificado.
fr: Installation réussi du nouveau certificat.
nl: Met succes geïnstalleerd een nieuw certificaat.

source: Successfully removed the certificate.
es: Eliminado con éxito el certificado.
fr: Retirer le certificat avec succès.
nl: Certificaat met succes verwijderd.

source: Successfully saved Certificate to %s
es: Guardado correctamente Certificado a %s
fr: Enregistrer le certificat avec succès à% s
nl: Certificaat succesvol opgeslagen in %s

source: Sync files
es: Sincronización de archivos
fr: Synchronisation de fichiers
nl: Bestanden synchroniseren
tr: Sync dosyaları

source: System Diagnostic
es: Sistema De Diagnóstico
fr: Diagnostic du système
nl: Systeemdiagnostiek

source: System tasks
es: Tareas del sistema
fr: Tâches du système
nl: Systeemtaken
tr: Sistem görevleri

source: System was unable to validate any Bearer Token Auth call.
es: El sistema no pudo validar cualquier Portador de Token de Autenticación de llamada.
fr: Le système n'a pas pu valider un appel d'authentification de marque de support.
nl: Het systeem kon geen Bearer Token Auth-oproep valideren.

source: System was unable to validate any HTTP Basic Auth call.
es: El sistema no pudo validar cualquier HTTP Basic Auth llamada.
fr: Le système n'a pu valider un appel HTTP Basic Aut.
nl: Het systeem kon geen HTTP Basic Auth-oproep valideren.

source: Temp (var/tmp, application sources & apk)
es: Temp (var/tmp, codigos fuente & apk)
nl: Temp (var / tmp, toepassingsbronnen en apk)
tr: (Var/tmp, uygulama kaynakları ve muayene)Temp

source: Templates
es: Plantillas
fr: Modèles
nl: Sjablonen
tr: Şablonları

source: Test SSL/HTTPS
es: Prueba de SSL/HTTPS

source: Testing: %s
es: Probando: %s
fr: Test: %s
nl: Testen: %s

source: The PHP executable guessed path <b>'%s'</b> may be incorrect, please double check for it.
es: El ejecutable de PHP en ruta de <b>'%s'</b> pueden ser incorrectos, compruebe por favor.
fr: Le chemin de l'exécutable PHP <b> '% s' </ b> peut être incorrect, veuillez le vérifier.
nl: Het PHP-uitvoerbare geraden pad <b>'%s'</b> is mogelijk onjuist, controleer dit alstublieft.

source: The default setting to run your production server.
es: Configuración por defecto para correr tu servidor en producción.
fr: Le paramètre par défaut pour exécuter votre serveur de production.
nl: De standaardinstelling voor het uitvoeren van uw productieserver.

source: The domain %s doesn't belong to you, or is not configured on your server.
es: El dominio %s no pertenece a usted, o no está configurado en el servidor.
fr: Le domaine ne vous appartient pas ou n'est pas configuré à votre serveur
nl: Het domein % s hoort niet bij u of is niet geconfigureerd op uw server.

source: The given CA certificate doesn't match the hostname.
es: El CA certificado aportado no coincide con el nombre de host.
fr: Le certificat CA donné ne correspond pas au nom d'hôte.
nl: Het gegeven CA-certificaat komt niet overeen met de hostnaam.

source: The given certificate doesn't match the hostname.
es: El certificado enviado no coincide con el nombre de host.
fr: Le certificat donné ne correspond pas au nom d'hôte.
nl: Het opgegeven certificaat komt niet overeen met de hostnaam.

source: The given certificate doesn't match the hostname or wiSibldcard.
es: El certificado enviado no coincide con el nombre de host o wiSibldcard.
fr: Le certificat ne correspond pas au nom d'hôte ou à la carte wiSibldcard.
nl: Het opgegeven certificaat komt niet overeen met de hostnaam of wiSibldcard.

source: This account can't be deleted, it's the only one
es: Esta cuenta no puede ser eliminada, es la única cuenta principal
fr: Ce compte ne peut pas être supprimé, il est le seul
nl: Dit account kan niet worden verwijderd, het is de enige
tr: Bu hesap silinemez
