Repository: GuillaumeSorel/siberian-core-translations
Catalog: */backoffice.po
Languages: ca, cs, el, es, fr, it, nl, pt_br, ru, tr

source: You are about to wipe all your temporary files, this includes the generated sources & apk builds ! Are you sure ?
ru: Вы собираетесь удалить все временные файлы, включая созданные источники и АПК строит !\пвы уверены ?

source: You can use <b>%s</b> as a dynamic variable for your application name.
ru: Вы можете использовать <b>%s</b> в качестве динамической переменной для имени приложения.

source: You have a Source generation stuck for more than 1 hour, please check in <b>Settings > Advanced > Cron</b> for the stuck build.<br />To unlock further builds you can remove locks from the button below.
ru: У вас есть источник генерации застрял более чем на 1 час, пожалуйста, проверьте в <B>параметры > дополнительно > крон</B> для жирной строить.<br />для разблокировки дополнительных построений можно снять блокировку с помощью кнопки ниже.

source: You have an APK generation stuck for more than 1 hour, please check in <b>Settings > Advanced > Cron</b> for the stuck build.<br />To unlock further builds you can remove locks from the button below.
ru: У вас есть поколение АПК застрял более чем на 1 час, пожалуйста, проверьте в <B>параметры > дополнительно > крон</B> для жирной строить.<br />для разблокировки дополнительных построений можно снять блокировку с помощью кнопки ниже.

source: You have no certificate yet.
ru: У вас нет сертификат.

source: You have no new messages.
ru: У вас нет новых сообщений.

source: You must select an Admin panel type before requesting a Certificate.
ru: Необходимо выбрать тип панели администрирования запрашивает сертификат.

source: Your HTTPS/SSL Certificate is about to expire in <b>%s day%s</b>, don't forget to renew it on the following page <a href="%s">configuration</a>.
ru: Ваш сертификат HTTPS и SSL истекает в <b>%s день на%s</b>, не забывайте обновлять его на следующей странице <а href=\"%ы\">настройки</а>.

source: Your certificate is invalid
ru: Ваш сертификат недействителен

source: Your certificate is valid until:
ru: Ваш сертификат действителен до:

source: Your certificates are saved.
ru: Ваши сертификаты будут сохранены.

source: Your new password
ru: Ваш новый пароль

source: Your password
ru: Ваш пароль

source: <b>Actual preview version is Siberian 5.0</b>.
ru: <b>фактическое предварительной версии является Сибирской 5.0</b>.

source: <b>Disclaimer:</b> You are using the <b>preview</b> update channel, this channel is intended for <b>tests & previews</b> of new features, if you are not sure stay with <b>stable channel</b>.
ru: и <B>Дисклеймер:</B> Вам не с помощью тега <B>обзор</B> на обновление канала, этот канал предназначен для <б>тесты и анонсы</B>, и новые возможности, если Вы не уверены, оставайтесь с <b>канал</B>на.

source: <b>Note for Bug report:</b> give us a maximum of description of how you reached the bug, and possibly screenshots.
ru: <B>Примечание для сообщения об ошибке:</б> дать нам максимум описание того, как вы достигли ошибку, и, возможно, скриншоты.

source: <b>Note</b>: sources & push will be sent immediately after their creation, scheduled push will not work & media optimization is disabled.
ru: <B>Примечание</B> включите: источники и push будут отправлены сразу после их создания, запланированные толкать не получится и оптимизация медиа-инвалидов.

source: customer
ru: Клиент

source: %d Unread Message
ru: %d Непрочитанное сообщение

source: %d Unread Messages
ru: %d Непрочитанные сообщения

source: for the bundle id:
ru: для идентификатора пакета:

source: per page
ru: на странице

source: see Settings > Advanced > Configuration > Cron to edit options.
ru: в разделе настройки > дополнительно > настройки > cron, чтобы изменить параметры.

source: values are refreshed once a day only!
ru: значения обновляются один раз в день!

source: 60000 maximum allowed.
es: 60000 máximo permitido.
fr: 60000 caractères maximum.
nl: 60000 maximaal toegestaan.
tr: Izin verilen maksimum 60000.

source: A certificate already exists for the domain %s, if you want to re-generate it, use 'Force re-generate' to proceed.
es: Un certificado de que ya existe para el dominio %s, si desea volver a generar, utilizar "Forzar re-generar" para continuar.
fr: Un certificat existes déjà pour le domaine %s, si vous voulez le remplacer cliquez sur 'Forcer la génération'.
nl: Een certificaat bestaat al voor het domein %s, als je wilt om te re-genereren van het gebruik van 'Force re-generate' om verder te gaan.

source: APK Queue empty
es: Cola APK vacia
fr: File d'attente APK vide
nl: APK Wachtrij is leeg
tr: APK Sırası boş

source: APK Queue status
es: Estado cola APK
fr: Etat de la file d'attente APK
nl: APK Wachtrij status
tr: MUAYENE Sırasındaki durum

source: APNS Feedback port 2196 is:
es: Respuesta APNS en puerto 2196:
fr: Test APNS sur le port 2196:
nl: APNS feedback-poort 2196 is:
tr: 2196 APN Geribildirim bağlantı noktası:

source: APNS Port 2195 is:
es: APNS Port 2195:
fr: Etat du port 2195 (APNS):
nl: APNS Poort 2195 is:
tr: Tarihten APN bağlantı Noktası:

source: Account
es: Cuenta
fr: Compte
tr: Hesap

source: Account Role
es: Rol de cuenta
fr: Rôle utilisateur
nl: Account Rol
tr: Hesap Rolü

source: Actions
es: Acciones
nl: Acties
tr: Eylemler

source: Activate VAT number check with VIES
es: Activar numero de IVA comprobar con VIES
fr: Activer la vérification du numéro de TVA via VIES
nl: Activeren BTW-nummer, controleren met VIES
tr: VİES ile aktive Vergi numarasını kontrol edin

source: Activate user
es: Activar usuario
fr: Activer l'utilisateur
nl: Activeer gebruiker
tr: Etkinleştirmek kullanıcı

source: Active ?
es: Activado?
fr: Actif ?
nl: Actief?
tr: Aktif ?

source: Add a custom text to the footer of your invoices
es: Añadir texto personalizado en el pie de facturas
fr: Ajouter un message personnalisé au bas de vos factures
nl: Voeg een eigen tekst aan de voettekst van uw facturen toe
tr: Faturalarınıza altbilgi için özel bir metin ekle

source: Admin panel type
es: Tipo de panel de control
fr: Nom de votre interface d'administration
nl: Beheerderspaneeltype
tr: Admin panel tipi

source: Advanced
es: Avanzado
fr: Avancé
nl: Geavanceerd
tr: Gelişmiş

source: Alert: The APK build for the Application: %s (%s) is stuck for more than one hour.
es: Alerta: El APK build de la Aplicación: %s (%s) es atrapado por más de una hora.
fr: Alerte: Le fichier APK généré pour l'application:% s (% s) est bloqué pendant plus d'une heure.
nl: Waarschuwing: Bouwen van de APK voor de Applicatie: %s (%s) duurt meer dan een uur en is vast gelopen.

source: Alert: The Source build for the Application: %s (%s) is stuck for more than one hour.
es: Alerta: El código fuente para la Aplicación: %s (%s) es atrapado más de una hora.
fr: Alerte: La source générée pour l'application:% s (% s) est bloquée pendant plus d'une heure.
nl: Waarschuwing: Bouwen van de APK voor de Applicatie: %s (%s) duurt meer dan een uur en is vast gelopen.

source: All the files are required.
es: Todos los campos son necesarios.
fr: Tous les fichiers sont requis.
nl: Alle bestanden zijn vereist.
tr: Tüm alanlar gereklidir!

source: An entry already exists for this hostname, remove it first if you need to change your certificates.
es: Ya existe una entrada para este nombre de host, retire en primer lugar, si usted necesita para cambiar de certificados.
fr: Une entrée existe déjà pour ce nom d'hôte, supprimez-la d'abord si vous devez modifier vos certificats.
nl: Er bestaat al een vermelding voor deze hostnaam. Verwijder deze eerst als u uw certificaten moet wijzigen.
tr: Bu ana bilgisayar adı için zaten bir giriş var, sertifikalarınızı değiştirmeniz gerekirse önce onu kaldırın.

source: An error occured
es: Ha ocurrido un error
fr: Une erreur s'est produite
nl: Er is een fout opgetreden
tr: Bir hata oluştu.

source: An error occured while saving certificate to %s.
es: Se produjo un error al guardar el certificado en %s.
fr: Une erreur est survenue lors de l'enregistrement du certificat dans %s.
nl: Er is een fout opgetreden tijdens het opslaan van het certificaat van %s.

source: An error occurred during the process. Please try again later.
es: Se produjo un error durante el proceso. Por favor, inténtelo de nuevo más tarde.
fr: Une erreur est survenue lors du traitement. Veuillez réessayer ultérieurement.
nl: Er is een fout opgetreden tijdens het proces. Probeer het later opnieuw.
tr: İşlemi sırasında bir hata oluştu. Daha sonra tekrar deneyiniz.

source: An unknown error occured while issueing your certificate.
es: Un error desconocido ocurrido mientras se emitia su certificado.
fr: Une erreur inconnue s'est produite lors de l'émission de votre certificat.
nl: Er is een onbekende fout opgetreden tijdens het verzenden van uw certificaat.
tr: Sertifikanızı sırasında bilinmeyen bir hata oluştu.

source: Android SDK:
es: SDK Android:

source: App name
es: Nombre App
fr: Nom de l'application
nl: App naam
tr: Uygulama adı

source: Application settings
es: Configuración aplicación
fr: Paramètres de l'application
nl: Applicatie instellingen
tr: Uygulama ayarları

source: Application successfully queued for generation.
es: Aplicación añadida correctamente a la lista de generación.
fr: Demande en file d'attente pour la génération.
nl: Applicatie met succes in de wachtrij geplaatst.
tr: Uygulama başarıyla nesil için sıraya.

source: Applications/Previewer manifest for automatic updates.
es: Manifiesto Aplicaciones/Previewer para actualizaciones automáticas.
fr: Applications / Previewer manifeste pour les mises à jour automatiques .
nl: Applications / Previewer manifest voor automatische updates.
tr: Uygulamaları otomatik güncelleme için bildirim Görüntüle.

source: Are you sure ?
es: ¿Estás seguro?
fr: Etes vous certain?
nl: Weet je het zeker?
tr: Emin misin ?

source: Auth type
es: Tipo de autenticación
fr: Type d'authentification
nl: Machtiging type

source: Authenticate
es: Autenticar
fr: Authentifier
nl: Autoriseren
tr: Kimlik doğrulaması

source: Average build time in seconds:
es: Promedio de construcción en segundos:
fr: Temps de construction moyen en secondes :
nl: Gemiddelde bouwtijd in seconden:
tr: Ortalama saniyede zaman inşa:

source: Average sources/apk build time:
es: Promedio de tiempo construccion apk/codigo:
fr: Moyen du temps de construction des fichiers source et APK
nl: Gemiddelde bronnen / apk-buildtijd:
tr: İnşa süresi kuru temizleme/ortalama kaynaklar:

source: Backoffice options
es: Backoffice opciones
fr: Options de backoffice
nl: Backoffice opties
tr: İdari büro seçenekleri

source: Bearer Token Auth (API)
es: Portador de Token de Autenticación (API)
fr: Authentification par marque de support (API)

source: Bearer Token Auth is valid.
es: Portador de Token de Autenticación es válida.
fr: Titulaire de la marque d'Authentification est valide.
nl: Bearer Auth Token is geldig.

source: Build status
es: Estado compilación
fr: Statut de construction
nl: Bouw status
tr: Durum yapı

source: Build time (in seconds)
es: Tiempo construcción (en segundos)
fr: Temps de constructions (en secondes)
nl: Bouw tijd (in seconden)
tr: (Saniye olarak)inşa zaman

source: By clicking on link below, you will open your editor in tour editing mode. Please note that your user account must be created on editor side.
es: Clickando en el link debajo, abrirás el editor en modo editor de tour. Por favor comprueba que tu cuenta de usuario está creada en el lado editor.
fr: En cliquant sur le lien ci-dessous, vous ouvrez votre éditeur en mode d'édition. Veuillez noter que votre compte d'utilisateur doit être créé côté éditeur.
nl: Door te klikken op onderstaande link opent u de editor in tour-modus voor het bewerken. Let op dat uw account moet worden gemaakt op de editor kant.

source: CA certificate
es: Certificado de CA
fr: Certificat CA
nl: CA-certificaat
tr: Sertifika

source: CA path:
es: CA ruta:
fr: Accès CA :
nl: CA pad:

source: CRON Scheduler interval
es: Intervalo programador CRON
fr: Intervalle du planificateur CRON
nl: CRON Planner interval
tr: CRON Zamanlayıcı aralığı

source: Cache cleared
es: Cache limpiada
fr: Cache effacé
nl: Cache gewist
tr: Önbellek temizlendi

source: Cache (var/cache, system cache)
es: Cache (var/cache, cache de sistema)
nl: Cache (var / cache, systeemcache)
tr: (Var/cache sistemi cache)önbellek

source: Can generate APK
es: Puede generar APK
fr: Peut générer APK
nl: Kan APK genereren
tr: Olabilir oluşturmak MUAYENE

source: Certificate
es: Certificado
fr: Certificat
nl: Certificaat
tr: Sertifika

source: Certificate is valid and SSL is reachable, valid until: %s.<br />Issuer: %s%s
es: El certificado SSL es válido es accesible, válido hasta: %s.<br />Emisor: %s%s
fr: Le certificat est valide et SSL est accessible, valable jusqu'au: %s.<br />l'émetteur: %s%s
nl: Certificaat geldig en SSL bereikbaar is geldig tot en met: %s.<br />Uitgever: %s%s
tr: Sertifika geçerli ve SSL %s kadar kullanılabilir: Issuer: %s%s

source: Certificate path:
es: La ruta de certificado:
fr: Chemin d'accès du certificat:
nl: Certificaat pad:

source: Certificate successfully generated.
es: Certificado generado con éxito.
fr: Certificat généré avec succès.
nl: Certificaat met succes aangemaakt.
tr: Hizmet başarıyla silindi.

source: Certificate successfully generated. Please wait while %s is reloading configuration ...
es: Certificado generado con éxito. Por favor espere mientras que %s recarga de configuración ...
fr: Certificat généré avec succès. Veuillez patienter pendant que% s recharge la configuration ...
nl: Certificaat met succes aangemaakt. Gelieve even te wachten terwijl %s is aan het herladen van de configuratie ...

source: Certificate successfully re-generated.
es: Certificado regenerado con éxito.
fr: Le certificat a été recréé avec succès.
nl: Certificaat met succes opnieuw gegenereerd.

source: Change the password
es: Cambie el password
fr: Changer le mot de passe
nl: Wijzig het wachtwoord
tr: Şifreyi değiştir

source: Check if this cron command is installed under the web user & if you have set a timezone in Settings > General
es: Comprueba si el comando cron está instalado bajo el usuario web y si tiene una zona horaria en Configuracion>General
fr: Vérifiez si cette commande cron est installé sous l'utilisateur web et si vous avez défini un fuseau horaire dans Réglages> Général
nl: Controleer of deze cron-opdracht is geïnstalleerd onder de webgebruiker en of u een tijdzone hebt ingesteld in Instellingen >Algemeen
tr: Eğer bu cron komut Ayarları bir zaman dilimi ayarladıysanız web kullanıcı altında ve yüklü olup olmadığını kontrol Genel >

source: Clear
es: Limpio
fr: Effacer
nl: Wis
tr: Açık

source: Clear cache
es: Borrar caché
fr: Effacer cache
nl: Cache wissen
tr: Önbelleği Temizle

source: Clear logs
es: Borrar registros
fr: Effacer les journaux
nl: Log wissen
tr: Günlükleri temizle

source: Cleared cron errors.
es: Errores CRON limpiados.
fr: Effacer erreurs cron
nl: Cron-fouten gewist.
tr: Temizlenmiş cron hataları.

source: Click here to send your CA certificate
es: Haga clic aquí para enviar su certificado de CA
fr: Cliquez ici pour envoyer votre certificat CA
nl: Klik hier om uw CA certificaat te verzenden
tr: Sertifikanızı göndermek için buraya tıklayın

source: Click here to send your Private certificate
es: Haga clic aquí para enviar su certificado Privado
fr: Cliquez ici pour envoyer votre certificat Privé
nl: Klik hier om uw privé certificaat te verzenden
tr: Sertifikanızı göndermek için buraya tıklayın

source: Click here to send your certificate
es: Click aquí para enviar el certificado
fr: Cliquez ici pour envoyer votre certificat
nl: Klik hier om uw certificaat te versturen
tr: Sertifikanızı göndermek için buraya tıklayın

source: Click to mark as not read
es: Clic para marcar como no leído
fr: Cliquez pour marquer comme non lu
nl: Klik om te markeren als niet gelezen
tr: Okunmamış olarak işaretle

source: Click to mark as read
es: Clic para marcar como leído
fr: Cliquez pour marquer comme lu
nl: Klik om te markeren als gelezen
tr: Okunmuş olarak işaretle

source: Closed
es: Cerrado
fr: Fermé
nl: Gesloten
tr: Kapalı

source: Complete build log
es: Log compilación completo
fr: Journal de construction complète
nl: Volledig buildlogboek
tr: Tam yapı günlük

source: Configuration
es: Configuración
nl: Configuratie
tr: Yapılandırma

source: Configuration successfully saved
es: Configuración guardada correctamente
fr: Configuration enregistrée
nl: Configuratie succesvol opgeslagen
tr: Yapılandırma başarıyla kaydedildi

source: Core modules
es: Modulos Core
fr: modules de base
nl: Kernmodules
tr: Çekirdek modülleri

source: Create a user
es: Crear un usuario
fr: Créer un utilisateur
nl: Maak een gebruiker aan
tr: Yeni kullanıcı oluştur

source: Created At
es: Creado el
fr: Créé le
nl: Gemaakt op
tr: De Oluşturuldu

source: Creation date
es: Fecha creación
fr: Date de création
nl: Aanmaakdatum
tr: Oluşturulma tarihi

source: Cron alerts
es: Cron alertas
fr: Alertes cron
nl: Cron waarschuwingen

source: Cron interval
es: Cron intervalo
fr: Intervalle cron

source: Cron scheduler
es: Agenda Cron
fr: Cron planificateur
nl: Cron planner
tr: Cron zamanlayıcı

source: Cron scheduler help
es: Ayuda agenda Cron
fr: Cron ordonnanceur aide
tr: Cron zamanlayıcı yardım

source: Custom SMTP Configuration
es: Personalizada Configuración de SMTP
fr: Configuration SMTP personnalisée
nl: Aangepaste SMTP-Configuratie
tr: SMTP Yapılandırma

source: Day of month
es: Dia del mes
fr: Jour du mois
nl: Dag van de maand
tr: Ayın gün

source: Day of week
es: Dia de la semana
fr: Le jour de la semaine
nl: Dag van de week
tr: Haftanın günü

source: Deactivate user
es: Desactivar usuario
fr: Désactiver utilisateur
nl: Deactiveren gebruiker
tr: Devre dışı bırakmak için Kullanıcı

source: Default (no)
es: Por defecto (no)
fr: Par défaut (aucune)
nl: Standaard (nee)
tr: Varsayılan (Yok)

source: Development
es: Desarrollo
fr: Développement
nl: Ontwikkeling
tr: Geliştirme

source: Disable cron jobs
es: Desactivar trabajos cron
fr: Désactiver les tâches cron
nl: Schakel cron-taken uit
tr: Devre dışı bırakmak cron işleri

source: Disabled
es: Desactivado
fr: Désactivé
nl: Uitgeschakeld
tr: Devre dışı

source: Disk usage & Cache:
es: Espacio de disco & Cache:
fr: L'utilisation du disque et Cache:
nl: Schijfgebruik & Cache:
tr: Disk kullanım & Cache:

source: Dismiss & install later
es: Descartar & instalar despues
fr: Rejeter et installer ultérieurement
nl: Afwijzen en later installeren
tr: Daha sonra kapatın ve yükleyin

source: Display
es: Mostrar
fr: Afficher
nl: Weergeven
tr: Görüntüleme

source: Doesn't meet the requirements
es: No cumple con los requisitos
fr: Ne répond pas aux exigences
nl: Voldoet niet aan de vereisten
tr: - Gereksinimlerini karşılamıyor

source: Download latest source
es: Descargar ultimo codigo fuente
fr: Télécharger la dernière source
nl: Download hier de laatste bestanden
tr: İndir son kaynak

source: Drop your certificate here
es: Arrastrar su certificado aquí
fr: Glissez votre certificat ici
nl: Laat je certificaat hier vallen
tr: Sertifikanızı buraya sürükleyin

source: Edit the user
es: Editar el usuario
fr: Editer l'utilisateur
nl: Bewerk de gebruiker
tr: Kullanıcı düzenle

source: Editor's Design
es: Editores de diseño
fr: L'éditeur de Conception
nl: Ontwerp van de redactie
tr: Editörün Tasarım

source: Enable custom SMTP configuration
es: Habilitar configuración de SMTP personalizada
fr: Activer les messages de configuration SMTP
nl: Inschakelen van aangepaste SMTP-configuratie

source: Enter your credentials:
es: Ingrese sus credenciales :
fr: Entrez vos informations:
nl: Vul uw gegevens in:
tr: Kimlik bilgilerinizi girin:

source: Environment
es: Entorno
fr: Environnement
nl: Omgeving
tr: Çevre

source: Error, order already paid.
es: Error, pedido ya pagado anteriormente.
fr: Erreur, commande déjà payée.
nl: Fout, de bestelling is reeds betaald is.

source: Errors are displayed on page, outputs are more verbose, this is an option for debug purpose, use with care as it may output some critical informations about your server.
es: Los errores son mostrados en la página, la salida es más verbosa, esto es una opción con proposito de depuración, usar con cuidado puede dar salida a informaciones criticas sobre el servidor
fr: Les erreurs sont affichées sur la page, les sorties sont plus détaillées, c'est une option pour le débugage, à utiliser avec précaution car elle peut générer des informations critiques sur votre serveur.
nl: Fouten worden op de pagina weergegeven, uitgangen zijn meer uitgebreid, dit is een optie voor het opsporen van fouten, gebruik voorzichtig, omdat het mogelijk een aantal belangrijke informatie over uw server kan weergeven.

source: Exists
es: Existe
fr: Existe
nl: Bestaat
tr: Var Olanlar

source: External extensions
es: Extensiones externas
fr: Extensions externes
nl: Externe extensies
tr: Harici uzantılar

source: Failed
es: Fallido
fr: Échec
nl: Mislukt
tr: Başarısız

source: File hash is different from manifest.
es: Hash de fichero diferente al del manifiesto.
fr: Fichier Hash est différent du manifeste
nl: Bestandshash verschilt van manifest.
tr: Dosya karması tezahür farklıdır.

source: File is missing.
es: Fichero no encontrado.
fr: Le fichier est manquant.
nl: Bestand ontbreekt.
tr: Dosya eksik.

source: Force re-generation
es: Forzar de re-generación
fr: Forcer la régénération
nl: Forceer re-generatie

source: Forgot password
es: ¿Olvidó su contraseña?
fr: Mot de passe oublié
nl: Wachtwoord vergeten
tr: Şifremi unuttum

source: Full
es: Completo
fr: Plein
nl: Volledig
tr: Tam

source: Full path to use within your webserver.
es: Ruta de acceso completa para el uso dentro de su servidor web.
fr: Chemin d'accès complet à utiliser dans votre serveur web.
nl: Volledig pad om te gebruiken binnen uw webserver.

source: General settings
es: Configuración general
fr: Paramètres généraux
nl: Algemene instellingen
tr: Genel Ayarlar

source: Generate
es: Generar
fr: Générer
nl: Genereren
tr: Oluştur

source: Generate a certificate via Let's Encrypt.
es: Generar un certificado a través de encriptación.
fr: Générer un certificat par l'intermédiaire de Let's Encrypt.
nl: Genereer een certificaat via Let's Encrypt.
tr: Let's Encryp ile sertifika isteği veya yenileme

source: Generate source
es: Origenes generados
fr: Générer la source
nl: Source aanmaken
tr: Kaynak oluşturmak

source: Generating
es: Generando
fr: Générateur
nl: Genereren
tr: Oluşturma

source: Grant user
es: Conceder acceso usuario
fr: Autoriser utilisateur
nl: Subsidie gebruiker
tr: Büyük kullanıcı

source: HTTP Basic Auth is valid.
es: HTTP Basic Auth es válido.
fr: Basic auth HTTP est valide.
nl: HTTP Basic Auth is geldig.

source: HTTPS & SSL Certificates
es: HTTPS Y Certificados SSL
fr: HTTPS ET des Certificats SSL
nl: HTTPS EN SSL Certificaten

source: HTTPS host is unreachable.
es: HTTPS host es inalcanzable.
fr: Hôte HTTPS est inaccessible.
nl: HTTPS-host is onbereikbaar.

source: HTTPS is not available on your server.
es: HTTPS no está disponible en su servidor.
fr: HTTPS n'est pas disponible sur votre serveur.
nl: HTTPS is niet beschikbaar op uw server.

source: HTTPS not reachable
es: HTTPS no se puede llegar
fr: HTTPS innaccessible
nl: HTTPS niet bereikbaar
