Repository: GuillaumeSorel/siberian-core-translations
Catalog: */booking.po
Languages: ca, cs, de, el, es, fr, it, nl, pt_br, tr, zh_hans

source: Booking details
de: Buchungsdetails
nl: Reserveringdetails

source: Booking details:
de: Einzelheiten zur Buchung:
nl: Reserveringdetails:

source: Booking subject:
de: Buchung betrifft:
nl: Boekingsonderwerp:

source: Comment:
de: Kommentar:
nl: Opmerkingen:

source: Date and time
de: Datum und Uhrzeit
nl: Datum en tijd

source: Date and time:
de: Datum und Zeit:
nl: Datum en tijd:

source: Email address:
de: E-Mail-Adresse:
nl: Emailadres:

source: Enter the location name and contact email:
de: Geben Sie den Namen Ihrer Stadt ein und Ihre E-Mail Adresse.
nl: Vul de locatienaam en contact email in:

source: First name / Last name
de: Vorname / Nachname
nl: Voornaam / Achternaam

source: Here are his personal information:
de: Hier sind seine persönlichen Informationen:
nl: Hier zijn zijn persoonlijke gegevens:

source: Name:
nl: Naam:

source: Nom du lieu :
nl: Vul naam in:

source: People number:
de: Personen Anzahl:
nl: Aantal personen:

source: Phone number:
de: Telefonnummer:
nl: Telefoonnummer:

source: Please fill out the following fields:
de: Bitte füllen Sie folgende Felder aus:
nl: Vul de volgende velden in:<br />

source: Please fill out the following fields:<br />
de: Bitte füllen Sie die folgenden Felder: <br />
nl: Vul de volgende velden in:<br />

source: Please, choose a store
de: Bitte wählen Sie einen Shop
nl: Kies een winkel

source: Thank you for your request. We'll answer you as soon as possible.
de: Vielen Dank für Ihre Anfrage. Wir werden Sie so bald wie möglich beantworten.
nl: Bedankt voor uw verzoek. Wij beantwoorden deze zo spoedig mogelijk.

source: The booking information
de: Die Buchungsinformationen
nl: Reserveringsinformatie

source: The booking informations
de: Die Buchungsinformationen
nl: Reserveringsinformatie

source: The date and time of the booking
de: Das Datum und die Zeit der Buchung
nl: Datum en tijd van de reservering

source: The number of people
de: Die Personenanzahl
nl: Aantal personen

source: You have received a message for the booking of
de: Sie haben eine Nachricht für die Buchung erhalten.
nl: U heeft een bericht van de boeking ontvangen

source: Your phone number or email address
de: Ihre Telefonnummer oder E-Mail-Adresse
nl: Uw telefoonnummer of emailadres

source: Please fill out the following fields:
nl: Vul de volgende velden in:

source: Please fill out the following fields:<br/>
nl: Vul de volgende velden in:<br/>

source: Your name
de: Ihr Name
nl: Uw naam

source: Number of people
nl: Aantal personen

source: Booking location:
nl: Boekingslocatie:

source: Information
nl: informatie

source: An error occurred while sending your message. We apologize and ask you to try later.
de: Während der Übertragung Ihrer Nachricht ist ein Fehler aufgetreten. Wir entschuldigen uns und bitten Sie, es später nochmals zu versuchen.

source: Location:
de: Ort:

source: Message from your app %s
de: Nachricht von Ihrer App %s

source: SEND
de: Senden

source: Your chosen location
de: Ihren gewählten Standort

source: Booking details
es: Detalles de la reserva:
zh_hans: 预订信息

source: Booking location:
es: Localización de reserva:

source: Booking subject:
es: Objeto:
zh_hans: 主题预订：

source: Comment:
es: Comentario:
zh_hans: 评论：

source: Date and time
es: Fecha y hora:
zh_hans: 日期和时间

source: Email address:
es: Correo electrónico:
zh_hans: 电子邮件地址：

source: Enter the location name and contact email:
es: Introduzca la ubicación y correo electrónico:
zh_hans: 输入位置和联系人的电子邮件的名称：

source: First name / Last name
es: Nombre / Apellidos:
zh_hans: 名字/姓

source: Here are his personal information:
es: Esto es sus señas:
zh_hans: 您的个人资料：

source: Information
es: Información
zh_hans: 信息

source: Location
es: Ubicación

source: Name:
es: Apellido:
zh_hans: 姓名：

source: Number of people
es: Número de personas
zh_hans: 人数

source: Phone number:
es: Teléfono:
zh_hans: 电话号码：

source: Please, choose a store
es: Por favor, elija una tienda
zh_hans: 请选择一个商店

source: Please fill out the following fields:
es: Por favor, rellene los siguientes campos:
zh_hans: 请填写以下字段：

source: Please fill out the following fields:<br/>
es: Por favor, rellene los siguientes campos:<br/>
zh_hans: 请填写以下字段：

source: Thank you for your request. We'll answer you as soon as possible.
es: Gracias por su mensaje. Contestaremos lo antes posible.
zh_hans: 感谢您的要求。我们会尽快回复。

source: The booking information
es: Información de la Reserva
zh_hans: 预约信息

source: The date and time of the booking
es: La fecha y la hora de la reserva
zh_hans: 日期和预订时

source: The number of people
es: El número de personas
zh_hans: 人数

source: You have received a message for the booking of
es: Usted recibió un mensaje relativo a la reserva de
zh_hans: 他收到一条消息，从储备

source: Your name
es: Su nombre
zh_hans: 你的名字

source: Your phone number or email address
es: Su número de teléfono o dirección de correo electrónico
zh_hans: 您的手机号码或电子邮件地址

source: Booking details
ca: Dades de la reserva
cs: Rezervační údaje
el: Πληροφορίες κράτησης
fr: Détails de la réservation
it: Dettagli prenotazione
pt_br: Detalhes da Reserva
tr: Rezervasyon detayları

source: Booking location:
fr: Emplacement de la réservation :
it: Posizione della prenotazione:
tr: Rezervasyon konumu:

source: Booking subject:
ca: Subjecte de reserva:
cs: Předmět rezervace:
el: Θέμα Κράτησης:
fr: Sujet de la réservation :
it: Oggetto prenotazione:
pt_br: Assunto Reserva:
tr: Rezervasyon konusu:

source: Comment:
ca: comentari:
cs: Komentář:
el: Σχόλιο:
fr: Commentaire :
it: Commenti:
pt_br: Comentário:
tr: Yorum:

source: Date and time
ca: Data i hora
cs: Datum a čas
el: Ημερομηνία και ώρα
fr: Date et heure
it: Data e ora
pt_br: Data e hora
tr: Tarih ve zaman

source: Email address:
ca: Adreça de correu electrònic:
cs: E-mailová adresa:
el: E-mail:
fr: Adresse email :
it: Indirizzo email
pt_br: Endereço de email:
tr: Email adres:

source: Enter the location name and contact email:
ca: Introduïu el nom de la ubicació i correu electrònic de contacte:
cs: Zadejte název provozovny a kontaktní e-mail
el: Πληκτρολογήστε το όνομα τοποθεσίας και το E-mail σας:
fr: Saisissez le nom et l'email du lieu :
it: Immettere la posizione ed il contatto mail
pt_br: Digite o nome do local e do e-mail:
tr: Konumu adını ve iletişim e-posta girin:

source: First name / Last name
ca: Nom / Cognoms
cs: Jméno, Příjmení
el: Όνοματεπώνυμο
fr: Prénom / Nom
it: Nome/Cognome
pt_br: Nome / Sobrenome
tr: İsim / Soyisim

source: Here are his personal information:
ca: Heus aquí les seves dades personals:
cs: Osobní údaje:
el: Εδώ είναι τα στοιχεία του:
fr: Voici ses informations personnelles :
it: Ecco le tue informazioni personali:
pt_br: Aqui estão suas informações pessoais:
tr: Kişisel bilgileri:

source: Information
ca: Informació
cs: Informace
el: Πληροφορίες
fr: Informations
it: Informazione
pt_br: Informações
tr: Bilgi

source: Location
cs: Místo
fr: Emplacement
it: Posizione
tr: Lokasyon

source: Name:
ca: nom:
cs: Jméno:
el: Όνομα:
fr: Nom :
it: Nome:
pt_br: Nome:
tr: İsim:

source: Number of people
ca: El nombre de persones
cs: Počet lidí
el: Αριθμός ατόμων
fr: Nombre de personnes
it: Numero di persone
pt_br: O número de pessoas
tr: Kişi sayısı

source: Phone number:
ca: Número de telèfon:
cs: Telefonní číslo:
el: Τηλέφωνο:
fr: Numéro de téléphone :
it: Numero di telefono
pt_br: Telefone:
tr: Tel No:

source: Please, choose a store
ca: Si us plau, tria una botiga
cs: Prosím, vyberte si obchod
el: Παρακαλώ, επιλέξτε ένα κατάστημα
fr: Veuillez saisir le nom du lieu
it: Scegli lo store
pt_br: Por favor, escolha 1 de nossas lojas.
tr: Lütfen bir mağza seçin

source: Please fill out the following fields:
ca: Si us plau, ompli els següents camps:
cs: Vyplňte prosím následující položky:
el: Παρακαλούμε συμπληρώστε τα πεδία:
fr: Veuillez remplir les champs suivants:
it: Si prega di compilare i seguenti campi:
pt_br: Por favor, preencha os seguintes campos:
tr: Lütfen aşağıdaki alanları doldurun:

source: Please fill out the following fields:<br/>
ca: Si us plau, ompli els següents camps:
cs: Vyplňte prosím následující položky:<br/>
el: Παρακαλούμε συμπληρώστε τα πεδία:
fr: Veuillez remplir les champs suivants:<br/>
it: Si prega di compilare i seguenti campi: <br/>
pt_br: Por favor, preencha os seguintes campos:
tr: Lütfen aşağıdaki alanları doldurun:<br/>

source: Thank you for your request. We'll answer you as soon as possible.
ca: Gràcies per la seva sol·licitud. Li contestarem el més aviat possible.
cs: Děkujeme za Vaši žádost. Budeme Vás kontaktovat co nejdříve.
el: Σας ευχαριστούμε για το αίτημά σας. Θα σας απαντήσουμε το συντομότερο δυνατόν.
fr: Nous vous remercions pour votre message. Nous vous répondrons dans les plus brefs délais.
it: Grazie per la richiesta, ti informeremo al più presto
pt_br: Obrigado pelo seu pedido. Nós vamos responder-lhe logo que possível.
tr: İsteğiniz için teşekkür ederiz. En kısa sürede size cevap vereceğiz.

source: The booking information
ca: La informació de la reserva
cs: Informace o rezervaci
el: Πληροφορίες κράτησης
fr: Le motif de la réservation
it: Informazione di prenotazione
pt_br: Informações da Reserva
tr: Rezervasyon bilgisi

source: The date and time of the booking
ca: La data i hora de la reserva
cs: Datum a čas rezervace
el: Η ημερομηνία και ώρα της κράτησης
fr: La date et heure de réservation
it: Data e ora della prenotazione
pt_br: A data e hora da reserva
tr: Rezervasyon tarih ve saati

source: The number of people
ca: El nombre de persones
cs: Počet osob
el: Αριθμός ατόμων
fr: Le nombre de personnes
it: Numero di persone
pt_br: O número de pessoas
tr: Insan sayısı

source: You have received a message for the booking of
ca: Ha rebut un missatge de la reserva de
cs: Obdrželi jste zprávu pro rezervaci od
el: Έχετε λάβει ένα μήνυμα για την κράτηση του
fr: Vous avez reçu un message de réservation de
it: È stato ricevuto un messaggio per la prenotazione di
pt_br: Você recebeu mensagem de Reserva
tr: Rezervasyon için bir mesaj aldınız

source: Your name
ca: El seu nom
cs: Vaše jméno
el: Όνομα
fr: Votre nom
it: Il tuo nome
pt_br: Seu nome
tr: Adınız

source: Your phone number or email address
ca: El seu número de telèfon o correu electrònic adreça
cs: Vaše telefonní číslo nebo e-mail
el: Το τηλέφωνο ή το E-mail σας
fr: Votre téléphone ou adresse email
it: Il tuo numero di telefono o l'indirizzo e-mail
pt_br: O seu número de telefone ou endereço de e-mail
tr: Telefon numarası veya e-posta adresi
