Repository: GuillaumeSorel/siberian-core-translations
Catalog: */catalog.po
Languages: ca, cs, de, el, pt_br, ru, tr

source: Add a category
de: Fügen Sie eine Kategorie hinzu
tr: Bir kategori ekle

source: Add a format
de: Wählen Sie ein Format
tr: Bir format ekle

source: Add a new product
de: Ein neues Produkt erstellen
tr: Yeni bir ürün ekle

source: All
de: alle
tr: Tümü

source: An error occurred while loading your product.
de: Beim Laden Ihres Produktes ist ein Fehler aufgetreten.
tr: Ürün yüklenirken bir hata oluştu.

source: An error occurred while saving. One of your categories could not be identified.
de: Beim Speichern ist ein Fehler aufgetreten. Eine Ihrer Kategorien konnte nicht identifiziert werden.
tr: Kaydedilirken bir hata oluştu. Kategorilerden biri tespit edilememiştir.

source: An error occurred while saving. One of your products could not be identified.
de: Beim Speichern ist ein Fehler aufgetreten. Eines Ihrer Produkte konnte nicht identifiziert werden.
tr: Kaydedilirken bir hata oluştu. Ürünlerinizin biri tespit edilememiştir.

source: An error occurred while saving the category. Please try again later.
de: Beim Speichern der Kategorie ist ein Fehler aufgetreten. Bitte versuchen Sie es später noch einmal.
tr: Kategori yüklenirken bir hata oluştu tekrar deneyin.

source: An error occurred while saving the product. Please try again later.
de: Beim Speichern des Produkts ist ein Fehler aufgetreten. Bitte versuchen Sie es später noch einmal.
tr: Ürün kaydedilirken bir hata oluştu yeniden deneyin.

source: An error occurred while saving the set meal. Please try again later.
de: Beim Speichern des Menüs ist ein Fehler aufgetreten. Bitte versuchen Sie es später noch einmal.
tr: Yemek kaydedilirken bir hata oluştu yeniden deneyin.

source: Are you sure you want to delete this category?
de: Sind Sie sicher, dass Sie diese Kategorie löschen möchten ?
tr: Bu kategoriyi silmek istediğinizden emin misiniz?

source: Are you sure you want to delete this category and all its subcategories?
de: Sind Sie sicher, dass Sie diese Kategorie und die Unterkategorien löschen möchten ?
tr: Bu kategoriyi ve tüm alt kategorileri silmek istediğinizden emin misiniz?

source: Are you sure you want to delete this product?
de: Bist du sicher, dass Sie dieses Produkt löschen möchten?
tr: Bu ürünü silmek istediğinize eminmisiniz?

source: Categories & Products
tr: Kategoriler & Ürünler

source: Category
de: Kategorie
tr: Kategori

source: Choose a category
de: Wählen Sie eine Kategorie
tr: Bir kategori seçin

source: Choose a subcategory
de: Wählen Sie eine Unterkategorie
tr: Bir alt kategori seçin

source: Click on a category to display sub-categories
de: Klicken Sie auf eine Kategorie um zu den Unterkategorien zu gelangen.
tr: Alt kategorileri görüntülemek için bir kategoriye tıklayın

source: Create a new product
de: Erstellen Sie ein neues Produkt
tr: Yeni bir ürün oluşturun

source: Does this product have many formats?
de: Hat dieses Produkt viele Formate?
tr: Bu ürünün diğer formatları var mı?

source: Edit the
de: bearbeiten Sie die
tr: Düzenle

source: Edit the product
de: Produkt bearbeiten
tr: Ürünü düzenle

source: Enable product formats?
tr: Ürün biçimleri etkinleştir?

source: Manage Catalog & Products
tr: Katalog Ve Ürünleri Yönet

source: New category
tr: Yeni kategori

source: New product
tr: Yeni ürün

source: Picture
de: Bild
tr: Resim

source: Price
de: Preis
tr: Fiyat

source: Prices
de: Preise
tr: Fiyatlar

source: Product
de: Produkt
tr: Ürün

source: Product formats
de: Produktformate
tr: Ürün formatları

source: Product name
de: Produktname
tr: Ürün ismi

source: Rules
de: Regeln
tr: Kurallar

source: Set meal successfully deleted.
de: Menü erfolgreich gelöscht .
tr: Set yemek başarıyla silindi

source: Set meal successfully saved.
de: Menü erfolgreich gespeichert .
tr: Set yemek basarıyla kaydedildi

source: Sub-category
de: Unterkategorie
tr: Alt -Kategori

source: %s - All
de: %s - alle
tr: %s – Tümü

source: sub-category
de: Unterkategorie
tr: Alt-kategori

source: Add a category
ca: Afegir una categoria
cs: Přidat kategorii
el: Προσθήκη κατηγορίας
pt_br: Adicionar uma categoria
ru: Добавить категорию

source: Add a format
ca: Afegir un format
cs: Přidat
el: Προσθήκη επιλογής
pt_br: Adicionar um formato
ru: Добавить формат

source: Add a new product
ca: Crear un nou producte
cs: Vytvořit nový produkt
el: Δημιουργήστε ένα νέο προϊόν
pt_br: Criar um novo produto
ru: Создать новый продукт

source: All
ca: tots
cs: Vše
el: Όλα
pt_br: Todos
ru: Все

source: An error occurred while loading your product.
ca: S'ha produït un error en carregar el producte.
cs: Při načítání produktu došlo k chybě.
el: Υπηρξε σφάλμα κατά την φόρτωση του προϊόντος σας.
pt_br: Ocorreu um erro ao carregar o seu produto.
ru: Произошла ошибка при загрузке вашего продукта.

source: An error occurred while saving. One of your categories could not be identified.
ca: S'ha produït un error en desar. Un dels seus categories no van poder ser identificats.
cs: Při ukládání došlo k chybě. Jedena z vašich kategorií nešla identifikovat.
el: Υπηρξε σφάλμα κατά την αποθήκευση. Μία από τις κατηγορίες σας δεν ήταν εφικτό να αναγνωριστεί.
pt_br: Ocorreu um erro ao salvar. Uma de suas categorias pode não ter sido aprovada.
ru: Произошла ошибка при сохранении. Одна из ваших категорий не может быть идентифицирована.

source: An error occurred while saving. One of your products could not be identified.
ca: S'ha produït un error en desar. Un dels seus productes no van poder ser identificats.
cs: Při ukládání došlo k chybě. Jeden z vašich produktů nebylo možné identifikovat.
el: Υπηρξε σφάλμα κατά την αποθήκευση. Ένα από τα προϊόντα σας δεν ήταν εφικτό να αναγνωριστεί.
pt_br: Ocorreu um erro ao salvar. Um de seus produtos pode não ter sido aprovado.
ru: Произошла ошибка при сохранении. Один из ваших продуктов, не может быть определен.

source: An error occurred while saving the category. Please try again later.
ca: S'ha produït un error en desar la categoria. Intenta-ho de nou més tard.
cs: Při ukládání kategorie došlo k chybě. Zkuste to prosím později.
el: Υπηρξε σφάλμα κατά την αποθήκευση της κατηγορίας. Παρακαλώ δοκιμάστε ξανά αργότερα.
pt_br: Ocorreu um erro ao salvar a categoria. Por favor, tente novamente mais tarde.
ru: Произошла ошибка при сохранении категории. Пожалуйста, повторите попытку позже.

source: An error occurred while saving the product. Please try again later.
ca: S'ha produït un error en desar el producte. Intenta-ho de nou més tard.
cs: Při ukládání produktu došlo k chybě. Zkuste to prosím později.
el: Υπηρξε σφάλμα κατά την αποθήκευση του προϊόντος. Παρακαλώ δοκιμάστε ξανά αργότερα.
pt_br: Ocorreu um erro ao salvar o produto. Por favor, tente novamente mais tarde.
ru: Произошла ошибка при сохранении продукта. Пожалуйста, повторите попытку позже.

source: An error occurred while saving the set meal. Please try again later.
ca: S'ha produït un error en guardar el joc menjar. Intenta-ho de nou més tard.
cs: Při ukládání Menu došlo k chybě. Zkuste to prosím později.
el: Υπηρξε σφάλμα κατά την αποθήκευση του γεύματος. Παρακαλώ δοκιμάστε ξανά αργότερα.
pt_br: Ocorreu um erro ao salvar a refeição. Por favor, tente novamente mais tarde.
ru: Произошла ошибка при сохранении набора продуктов. Пожалуйста, повторите попытку позже

source: Are you sure you want to delete this category?
ca: Esteu segur que voleu suprimir aquesta botiga?
cs: Opravdu chcete smazat tuto kategorii?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε αυτό το κατάστημα?
pt_br: Tem certeza de que deseja excluir esta loja?
ru: Вы уверены, что хотите удалить этот магазин?

source: Are you sure you want to delete this category and all its subcategories?
ca: Esteu segur que voleu suprimir aquesta categoria i totes les seves subcategories?
cs: Opravdu chcete smazat tuto kategorii a podkategorie?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε αυτή την κατηγορία και όλες τις υποκατηγορίες της?
pt_br: Tem certeza de que deseja excluir esta categoria e todas as suas subcategorias?
ru: Вы уверены, что хотите удалить эту категорию и все его подкатегории?

source: Are you sure you want to delete this product?
ca: Segur que vols eliminar aquest producte?
cs: Určitě chcete smazat tento produkt?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε αυτό το προϊόν?
pt_br: Tem certeza de que deseja excluir este produto?
ru: Вы уверены, что хотите удалить этот продукт?

source: Category
ca: categoria
cs: Kategorie
el: Κατηγορία
pt_br: Categoria
ru: Категория

source: Choose a category
ca: Tria una categoria
cs: Vyberte kategorii
el: Επιλογή κατηγορίας
pt_br: Alterar a categoria
ru: Выберите категорию

source: Choose a subcategory
ca: Seleccioneu una subcategoria
cs: Vyberte podkategorii
el: Επιλογή υποκατηγορίας
pt_br: Alterar a sub-categoria
ru: Выберите подкатегорию

source: Click on a category to display sub-categories
ca: Feu clic en una categoria per mostrar les subcategories
cs: Kliknutím na kategorii zobrazíte podkategorie
el: Κάντε κλικ σε μια κατηγορία για να εμφανιστούν οι υποκατηγορίες
pt_br: Clique em uma categoria para exibir suas sub-categorias
ru: Нажмите на категорию, чтобы отобразить подкатегории

source: Create a new product
ca: Crear un nou producte
cs: Vytvořit nový produkt
el: Δημιουργήστε ένα νέο προϊόν
pt_br: Criar um novo produto
ru: Создать новый продукт

source: Does this product have many formats?
ca: Aquest producte té molts formats?
cs: Má tento výrobek má více formátů?
el: Μήπως αυτό το προϊόν έχει και άλλες επιλογές?
pt_br: Será que este produto tem muitos formatos?
ru: Этот продукт имеет много форматов?

source: Edit the
ca: Edita el
cs: Upravit
el: Επεξεργασία
pt_br: Edite o
ru: Редактировать

source: Edit the product
ca: Editeu el producte
cs: Upravit produkt
el: Επεξεργασία προϊόντος
pt_br: Editar o produto
ru: Изменить продукт

source: Format
cs: Formát
el: Επιλογή
pt_br: Formato
ru: Формат

source: Picture
ca: imatge
cs: Obrázek
el: Εικόνα
pt_br: Imagem
ru: Картина

source: Price
ca: preu
cs: Cena
el: Τιμή
pt_br: Preço
ru: Прайс

source: Prices
ca: preu
cs: Ceny
el: Τιμή
pt_br: Preço
ru: Прайс

source: Product
ca: producte
cs: Produkt
el: Προϊόν
pt_br: Produto
ru: Продукт

source: Product formats
ca: execució dels productes
cs: Specifikace produktů
el: Επιλογές προϊόντος
pt_br: Formatos produto
ru: Форматы продуктов

source: Product name
ca: nom del producte
cs: Název produktu
el: Όνομα προϊόντος
pt_br: Nome produto
ru: Наименование продуктов

source: Rules
ca: regles
cs: Pravidla
el: Κανόνες
pt_br: Regras
ru: Правила

source: Set meal successfully deleted.
ca: Dinar del set eliminat correctament.
cs: Menu úspěšně odstraněno
el: Το γεύμα διεγράφη επιτυχώς.
pt_br: Definição de refeição excluída com sucesso.
ru: Набор продуктов успешно удалён

source: Set meal successfully saved.
ca: Dinar del set guardat correctament.
cs: Menu úspěšně uloženo
el: Το γεύμα αποθηκεύτηκε επιτυχώς.
pt_br: Definição de refeição salva com sucesso.
ru: Набор продуктов успешно сохранён

source: Sub-category
ca: Sub-categoria
cs: podkategorie
el: Υποκατηγορία
pt_br: Sub-categoria
ru: Подкатегория

source: %s - All
ca: % S - Tots
cs: %s - Vše
el: %s - Όλα
pt_br: %s - Todos
ru: %s - Все

source: st
el: ο
ru: улица

source: sub-category
ca: subcategoria
cs: podkategorie
el: υποκατηγορία
pt_br: sub-categoria
ru: подкатегория

source: st
de: er
