Repository: GuillaumeSorel/siberian-core-translations
Catalog: */cms.po
Languages: ca, cs, el, it, tr

source: Add
el: Προσθήκη
it: Aggiungi
tr: Ekle

source: Add attachement
it: Aggiungi allegato
tr: Eklenti Ekle

source: Add cover
it: Aggiungi cover
tr: Kapak Resmi Ekle

source: Add sections:
el: Προσθήκη τμημάτων:
it: Aggiungi sezione:
tr: Bölümler ekleyin:

source: Add to address book
it: Aggiungi alla rubrica
tr: Adres Defteri Ekle

source: Address:
el: Διεύθυνση:
it: Indirizzo:
tr: Adres:

source: Alignment:
el: Ευθυγράμμιση:
it: Allineamento:
tr: Hizalama:

source: An error occured.
it: Si è verificato un errore.
tr: Bir hata oluştu.

source: An error occurred while saving your page.
el: Υπήρξε σφάλμα κατά την αποθήκευση της σελίδας σας.
it: Si è verificato un errore durante il salvataggio della pagina.
tr: Sayfanız kaydedilirken bir hata oluştu.

source: Are you sure you want to delete this page?
el: Είστε σίγουρος ότι θέλετε να διαγράψετε αυτή την σελίδα?
it: Sei sicuro di voler cancellare questa pagina?
tr: Bu sayfayı silmek istediğinizden eminmisiniz?

source: At least one section is required to save.
el: Τουλάχιστον μία επιλογή είναι υποχρεωτική:
it: E' richiesta almeno una sezione per salvare.
tr: En az bir bölüm kaydetmeniz gereklidir.

source: Attachement
it: Allegato
tr: Eklenti

source: Attachment:
it: Allegato:
tr: Eklenti:

source: Custom icon
it: Icona personalizzata
tr: Özel İkon

source: Custom page
el: Προσαρμοσμένη σελίδα
it: Pagina personalizzata
tr: Özel sayfa

source: Description
el: Περιγραφή
it: Descrizione
tr: Açıklama

source: Display address
el: Προβολή διεύθυνσης
it: Mostra indirizzo
tr: Adresi göster

source: Display image in page
it: Visualizza immagina nella pagina
tr: Resmi sayfada göster

source: Display location button
el: Προβολή κουμπιού τοποθεσίας
it: Mostra la posizione con il segnaposto
tr: Lokasyon gösterme düğmesi

source: Display title and subtitle in page
it: Visualizza il titolo e il sottotitolo nella pagina
tr: Başlık ve altbaşlığı sayfada göster

source: Email:
tr: E-posta:

source: Hide navbar
it: Nascondi barra di navigazione
tr: Gezinti çubuğu gizle

source: Label
el: Ετικέτα
tr: Etiket

source: Large
el: Μεγάλο
it: Largo
tr: Geniş

source: Loading picture:
el: Φόρτωση εικόνας:
it: Carica immagine:
tr: Resim yükle:

source: Make a search or enter the Youtube Url:
el: Κάντε αναζήτηση ή εισάγετε το YouTube link:
it: Fai una ricerca o inserisci un Url Youtube:
tr: Youtube Url girin:

source: Medium
el: Μέτριο
it: Medio
tr: Orta

source: My Youtube video:
el: Τα YouTube video μου:
tr: Youtube videolarım:

source: My video
el: Τα video μου
tr: Videom

source: No videos matching your selection
el: Δεν υπάρχουν video που να ταιριάζουν στην επιλογή σας
it: Nessun video trovato per la tua ricerca
tr: Seçiminizi eşleşen video yok

source: Page successfully deleted
el: Η σελίδα διεγράφη επιτυχώς
it: Pagina cancellata correttamente
tr: Sayfa başarıyla silindi

source: Page successfully saved
el: Η σελίδα αποθηκεύτηκε επιτυχώς
it: Pagina salvata correttamente
tr: Sayfa başarıyla kaydedildi

source: Phone:
el: Τηλέφωνο
it: Telefono:
tr: Telefon:

source: Select a button type:
el: Επιλέξτε έναν τύπο κουμπιού:
it: Selezione un tipo di pulsante:
tr: Bir puton türü seçin:

source: Select a video type:
el: Επιλέξτε έναν τύπο video:
it: Selezione un tipo di video:
tr: Bir video çeşidi seçin:

source: Size
el: Μέγεθος:
it: Dimensioni
tr: Boyut

source: Slider
tr: Kaydırıcı

source: Small
el: Μικρό
it: Piccolo
tr: Küçük

source: Text
el: Κείμενο
it: Testo
tr: Metin

source: The block N°%s, %s was not saved, the block was either empty or invalid.
it: Il blocco N°%s, %s non è stato salvato, il blocco era vuoto o non valido.
tr: Blok N°%s, %s kaydedilmedi, blok boş veya geçersiz.

source: Use external app
it: Usa App esterna
tr: Harici uygulama kullan

source: Your Podcast:
el: Το Podcast σας:
it: Il tuo Podcast:
tr: Podcast ınız:

source: Latitude:
it: Latitudine:

source: Longitude:
it: Longitudine:

source: .mp4 or .3gp format
el: τύπος αρχείου .mp4 ή .3gp
it: Formato .mp4 o .3gp

source: Add
ca: Afegir
cs: Přidat

source: Add sections:
ca: Afegir seccions:
cs: Přidat sekci:

source: Add to address book
cs: Přidat do kontaktů

source: Address:
ca: direcció:
cs: Adresa:

source: Alignment:
ca: alineació:
cs: Zarovnání:

source: An error occurred while saving your page.
ca: S'ha produït un error en desar la pàgina.
cs: Při ukládání se vyskytla chyba

source: Are you sure you want to delete this page?
ca: Segur que vols esborrar aquesta pàgina?
cs: Určitě chcete smazat tuto stránku?

source: At least one section is required to save.
ca: Com a mínim una opció es requereix:
cs: Je vyžadován alespoň jeden

source: Attachement
cs: Příloha

source: Attachment:
cs: Příloha:

source: Custom page
ca: Costum pàgina
cs: Vlastní

source: Description
ca: Descripció
cs: Popis

source: Display address
ca: direcció de pantalla
cs: Zobrazit adresu

source: Display image in page
cs: Zobrazit obrázek na stránce

source: Display location button
ca: Display botó de la localització
cs: Zobrazit tlačítko pro mapu

source: Display title and subtitle in page
cs: Zobrazit nadpis a podnadpis na stránce

source: Label
ca: etiqueta
cs: Název

source: Large
ca: gran
cs: Velký

source: Latitude:
cs: Zeměpisná šířka

source: Link:
ca: enllaç
cs: Odkaz:

source: Loading picture:
ca: Carregant imatge:
cs: Nahrát obrázek:

source: Longitude:
cs: Zeměpisná délka

source: Make a search or enter the Youtube Url:
ca: Fer una recerca o introduïu l'URL de YouTube:
cs: Vyhledejte nebo zadejte Youtube adresu:

source: Medium
ca: medi
cs: Střední

source: My Youtube video:
ca: El meu Youtube vídeo:
cs: Moje YouTube Videa

source: My video
ca: El meu vídeo
cs: Moje videa

source: No videos matching your selection
ca: No hi ha vídeos que coincideixin amb la seva selecció
cs: Žádné video nesouhlasí s Vaším výběrem

source: Page successfully deleted
ca: Pàgina eliminat correctament
cs: Stránka byla úspěšně smazána

source: Page successfully saved
ca: Pàgina guardat correctament
cs: Stránka byla úspěšně uložena

source: Phone:
ca: telèfon
cs: Telefon

source: Select a button type:
ca: Seleccioneu un tipus de botó:
cs: Vyberte typ tlačítka

source: Select a video type:
ca: Seleccioneu un tipus de vídeo:
cs: Vyberte typ videa

source: Size
ca: Mida:
cs: Velikost

source: Small
ca: petit
cs: Malý

source: Your Podcast:
ca: El seu Podcast:
cs: Váš Podcast:

source: .mp4 or .3gp format
ca: format .3gp .mp4
cs: .mp4 nebo .3gp formát

source: Email:
ca: correu electrònic

source: Podcast URL:
ca: URL Podcast:

source: Video URL:
ca: URL de vídeo:

source: Link:
el: Σύνδεσμοι

source: Podcast URL:
el: URL του Podcast σας:

source: Video URL:
el: Σύνδεσμος video:
