Repository: GuillaumeSorel/siberian-core-translations
Catalog: */comment.po
Languages: ca, cs, de, el, es, fr, it, nl, pt_br, ru, tr, zh_hans

source: Add a comment
cs: Přidat komentář
es: Añadir un comentario
it: Aggiungi un commento
nl: Voeg een reactie toe

source: An error occurred while deleting this answer. Please try again later.
ca: S'ha produït un error en suprimir aquesta resposta. Intenta-ho de nou més tard.
cs: Při mazání odpovědi došlo k chybě. Zkuste to prosím později.
es: Se ha producido un error al eliminar la respuesta. Por favor inténtelo de nuevo más tarde.
it: Si è verificato un errore durante l'eliminazione della richiesta. Si prega di riprovare più tardi.
nl: Er is een fout opgetreden bij het verwijderen van dit antwoord. Probeer het later opnieuw.

source: COMMENTS
cs: Komentáře
es: COMENTARIOS
nl: Reacties

source: Create a news
ca: Crea un nou usuari
cs: Vytvořit zprávu
es: Crear una noticia / información
it: Crea una news
nl: Maak een nieuwsbericht

source: Delete this info
ca: Voleu suprimir aquest esdeveniment?
cs: Odstranit tuto událost?
es: Borrarlo
it: Eliminare questo evento?
nl: Verwijder deze info

source: Flag
cs: Označit
es: Marcar
nl: Markeer

source: Flag as inappropriate
ca: Va ser marcat com inadequada
cs: Označit za nevhodné
es: Marcar como inapropiado
it: È stato segnalato come inappropriato
nl: Markeren als ongepast

source: Hide this info
ca: Ocultar aquesta informació
cs: Skrýt tuto informaci
es: Ocultar esta información
it: Nascondi questa info
nl: Verberg deze info

source: Information successfully deleted
ca: Informació eliminat correctament
cs: Informace byla úspěšně smazána
es: Información eliminada correctamente
it: Informazione cancellata correttamente
nl: Informatie succesvol verwijderd

source: Information successfully hidden
ca: Informació oculta amb èxit
cs: Informace byla úspěšně skryta
es: Información ocultada correctamente
it: Informazion nascosta correttamente
nl: Informatie met succes verborgen

source: Information successfully saved
ca: Informació guardat correctament
cs: Informace byla úspěšně uložena
es: Información guardada correctamente
it: Informazione salvata correttamente
nl: Informatie met succes opgeslagen

source: Information successfully shown
ca: Informació mostra amb èxit
cs: Informace byla úspěšně zobrazena
es: Información mostrada correctamente
it: Informazione mostrata con successo
nl: Informatie met succes getoond

source: Insert a
ca: inseriu un
cs: Vložit
es: Insertar un
it: Inserisci un
nl: Voeg in

source: It will be visible only after validation by our team.
ca: Serà visible només després de validació pel nostre equip.
cs: Toto bude viditelné až po našem schválení
es: Será visible después de ser validado por nuestro equipo.
it: Sarà visibile solo dopo la validazione da parte del nostro team.
nl: Uw reactie is zichtbaar na controle door ons team.

source: My customers answers
ca: Els meus clients respostes
cs: Odpovědi uživatelů
es: Respuestas de mis clientes
it: Le domande dei miei clienti
nl: Reacties van mijn Klanten

source: My customers' comments
ca: Comentaris dels meus clients
cs: Uživatelské komentáře
es: Comentarios de clientes
it: I commenti dei miei clienti
nl: Klanten reacties

source: Near me
ca: prop de mi
cs: V okolí
es: Cerca
it: Vicino a me
nl: In de buurt van mij

source: 'Near me' radius (in km):
ca: prop de mi "Prop de mi 'ràdio (en km):
cs: Okruh "V okolí" (v Km)
es: Radio 'Cerca de mi' (en km):
it: 'Vicino a me' raggio (in km):
nl: 'In de buurt van mij' straal (in km):

source: Near me settings
ca: Prop de mi ajustos
cs: Nastavení "V okolí"
es: Configuración cerca de mi
it: Vicino a me impostazioni
nl: In de buurt van mij, instellingen

source: New post
cs: Nová zpráva
es: Nuevo post
it: Nuovo post
nl: Nieuw bericht

source: No comment for now
cs: Zatím žádné komentáře
es: Sin comentario por ahora
it: Nessun commento per ora.
nl: Geen reactie voor nu

source: No comments for now
cs: Zatím žádné komentáře
es: Sin comentarios por ahora
it: Nessun commento per ora.
nl: Nog geen reacties

source: Post
ca: lloc
cs: Příspěvek
nl: Bericht

source: Publishing date
ca: data de publicació
cs: Publikováno
es: Fecha de publicación
it: Data di pubblicazione
nl: Publicatie datum

source: Radius
ca: ràdi
cs: Okruh
es: Radio
it: Raggio
nl: Straal

source: Radius must be a valid numeric value.
ca: El radi ha de ser un valor numèric vàlid.
cs: Okruh musí být číslo
es: El radio debe ser un número de valor valido.
it: Il raggio deve essere un valore numerico valido.
nl: Straal moet een geldige numerieke waarde zijn.

source: Radius must be provided.
ca: El radi ha de ser proporcionada.
cs: Okruh musí být k dispozici
es: Debes especificar un radio.
it: Il raggio deve essere indicato.
nl: Straal moet aangegeven worden.

source: Read More
ca: carregar més
cs: Více
es: Leer más
it: Leggi tutto
nl: Lees meer

source: Recent
cs: Aktuální
es: Reciente
it: Recente

source: Show this info
ca: Mostra aquesta informació
cs: Zobrazit tuto informaci
es: Mostrar esta información
it: Mostra questa info
nl: Toon deze info

source: There is no comment for this news
ca: No hi ha comentaris per aquesta notícia
cs: Zpráva je zatím bez komentářů
es: No hay comentarios para ésta noticia
it: Non c'è nessun commento per questa news
nl: Er is geen reactie op dit nieuws

source: Was flagged as inappropriate
ca: Va ser marcat com inadequada
cs: Bylo označeno jako nevhodné
es: Marcado como inapropiado
it: È stato segnalato come inappropriato
nl: Werd gemarkeerd als ongepast

source: You can't like more than once the same news
ca: Vostè no pot rebre més d'una vegada la mateixa notícia
cs: Nelze přidat další Like pro stejnou zprávu
es: No puede enviar más de un like en la misma noticia.
it: Non puoi avere ulteriori informazioni sulla stessa news
nl: Je kan en mag het maar één keer leuk vinden

source: You have to enter a text message.
cs: Musíte napsat zprávu
es: Debes introducir un texto en el mensaje.
it: Devi inserire un messaggio.
nl: Je moet een tekstbericht in vullen.

source: You need to be connected to create a post
ca: Has d'estar connectat per crear un lloc
cs: Musíte být připojeni k vytvoření příspěvku
es: Necesitas estar conectado para crear un post
it: È necessario essere connessi per creare un post
nl: U moet verbonden zijn om een bericht te plaatsen

source: Your flag has successfully been notified
ca: La seva bandera èxit ha estat notificada
cs: Vaše označení bylo úspěšně uloženo
es: Tu marca ha sido notificada correctamente
it: Il flag è stato notificato correttamente
nl: Uw opmerking is succesvol aangemeld

source: Your like has been successfully added
ca: El teu com ha estat afegit amb èxit
cs: Váš Like byl přidán
es: Su Like se ha agregado con éxito
it: Il like è stato aggiunto con successo
nl: Je vind ik leuk is toegevoegd

source: Your message has been successfully saved.
ca: El seu missatge ha estat guardat amb èxit.
cs: Vaše zpráva byla úspěšně uložena.
es: Su mensaje ha sido guardado correctamente.
it: Il messaggio è stato salvato correttamente.
nl: Uw bericht is succesvol opgeslagen.

source: Your post was successfully added
ca: El teu missatge s'ha afegit correctament
cs: Váš příspěvek byl úspěšně uložen
es: Tu post ha sido añadido correctamente
it: Il post è stato aggiunto correttamente
nl: Uw bericht werd succesvol toegevoegd

source: en
cs: cz
it: it

source: Add a comment
de: Kommentar hinzufügen
fr: Ajouter un commentaire
tr: Yorum ekle

source: An error occurred while deleting this answer. Please try again later.
de: Beim Löschen dieser Antwort ist ein Fehler aufgetreten. Bitte versuchen Sie es später noch einmal.
el: Παρουσιάστηκε σφάλμα κατά τη διαγραφή αυτής της απάντησης. Παρακαλώ δοκιμάστε ξανά αργότερα.
fr: Une erreur est survenue lors de la suppression de la réponse. Merci de réessayer ultérieurement
ru: Произошла ошибка во время удаления этого ответа. Пожалуйста, повторите попытку позже.
tr: Bu cevap silinirken bir hata oluştu. Daha sonra tekrar deneyiniz.

source: COMMENTS
de: Kommentare
fr: Commentaires
tr: YORUMLAR

source: Create a news
de: Nachrichten erstellen.
el: Δημιουργήστε μια νέα
fr: Créer un nouveau
ru: Создать новость
tr: Bir haber oluştur

source: Delete this info
de: Diese Information löschen
el: Διαγραφή αυτής της εκδήλωσης?
fr: Supprimer le commentaire
ru: Удалить это событие?
tr: Bu bilgiyi sil

source: Flag
de: Melden
fr: Drapeau
tr: Bayrak

source: Flag as inappropriate
de: Als unangemessen melden
el: Επισημάνθηκε ως ακατάλληλο
fr: Signaler comme inapproprié
ru: Был помечен как нарушение
tr: Uygunsuz olarak işaretle

source: Hide this info
de: Ausblenden dieser Info
el: Απέκρυψε αυτές τις πληροφορίες
fr: Masquer cette actu
ru: Скрыть эту информацию
tr: Bu bilgiyi gizle

source: Information successfully deleted
de: Informationen erfolgreich gelöscht
el: Πληροφορίες διαγράφηκαν με επιτυχία
fr: Info supprimée avec succès
ru: Информация успешно удалена
tr: Bilgi başarıyla silindi

source: Information successfully hidden
de: Informationen erfolgreich ausgeblendet
el: Κρυμμένες πληροφορίες επιτυχώς
fr: Info cachée avec succès
ru: Информация успешно скрыта
tr: Bilgi başarıyla gizlendi

source: Information successfully saved
de: Informationen erfolgreich gespeichert
el: Πληροφορίες αποθηκεύτηκαν με επιτυχία
fr: Info sauvegardée avec succès
ru: Информация успешно сохранена
tr: Bilgi başarıyla kaydedildi

source: Information successfully shown
de: Erfolgreich angezeigten Informationen
el: Πληροφορίες φαίνονται επιτυχώς
fr: Info affichée avec succès
ru: Информация успешно показана
tr: Bilgi başarıyla gösterildi

source: Insert a
de: Legen Sie ein
el: Τοποθετήστε ένα
fr: Insérez une
ru: Вставьте
tr: İliştir

source: It will be visible only after validation by our team.
de: Nach der Freigabe von unserem Team wird es sichtbar sein.
el: Θα είναι ορατό μόνο μετά την επικύρωση από την ομάδα μας.
fr: Il ne sera visible qu'après validation de notre équipe.
ru: Это будет видно только после проверки нашей командой
tr: Ekibimiz tarafından doğrulamadan sonra gösterilir olacaktır.

source: My customers answers
de: Meine Kunden Antworten
el: Οι απαντήσεις των πελατών μου
fr: Réponses de mes clients
ru: Мои ответы клиентам
tr: Müşteri cevapları

source: My customers' comments
de: Meine Kunden Kommentare
el: Σχόλια πελατών μου
fr: Les commentaires de mes clients
ru: Комментарии моих клиентов
tr: Müşteri yorumları

source: Near me
de: In der Nähe von mir
el: Κοντά μου
fr: Proche de moi
ru: Рядом
tr: Yakınımda

source: 'Near me' radius (in km):
de: 'In meiner Nähe' Radius (in km):
el: «Κοντά μου» ακτίνα (σε χλμ):
fr: 'Près de moi' rayon (en km):
ru: "Рядом со мной" в радиусе (км):
tr: 'Yakınımda' yarıçap (km):

source: Near me settings
de: Benachbarte Einstellungen
el: Κοντινές μου ρυθμίσεις
fr: Paramètres proche de moi
ru: Настройки - Рядом со мной
tr: Yakınımda ayarları

source: New post
de: Neuer Eintrag
fr: Nouveau Post
tr: Yeni yazı

source: No comment for now
de: Aktuell keine Kommentare
fr: Aucun commentaire pour le moment
tr: Henüz yorum eklenmemiştir

source: No comments for now
de: Aktuell keine Kommentare
fr: Pas de commentaires pour l'instant
tr: Şimdilik Yorum Bulunamadı

source: Post
de: Bereitstellen
el: Δημοσίευση
fr: Poste
ru: Пост
tr: Posta

source: Publishing date
de: Veröffentlichungsdatum
el: Ημερομηνία Δημοσίευσης
fr: Date de publication
ru: Дата публикации
tr: Yayın tarihi

source: Radius
el: Ακτίνα
fr: Rayon
ru: Радиус
tr: Yarıçap

source: Radius must be a valid numeric value.
de: RADIUS muss einen gültigen numerischen Wert sein.
el: Η ακτίνα πρέπει να είναι μια έγκυρη αριθμητική τιμή.
fr: Le rayon doit être une valeur numérique valide.
ru: Радиус должен иметь допустимое числовое значение.
tr: Yarıçap numerik değer olmalı.

source: Radius must be provided.
de: RADIUS muss angegeben werden.
el: Πρέπει να παρέχεται ακτίνα.
fr: Le rayon doit être indiqué.
ru: Радиус должен быть обеспечен.
tr: Yarıçap belirtilmeli.

source: Read More
de: Mehr Lesen
el: Φόρτωση περισσoτέρων
fr: Lire +
ru: Загрузить еще
tr: Daha Fazla Oku

source: Recent
de: Den letzten
el: Πρόσφατος
fr: Récent
ru: Новые
tr: Enson

source: Show this info
de: Zeigen Sie diese Infos
el: Δείτε αυτές τις πληροφορίες
fr: Afficher cette actu
ru: Показать эту информацию
tr: Bu bilgiyi göster

source: There is no comment for this news
de: Es gibt keinen Kommentar zu diesen News
el: Δεν υπάρχει κανένα σχόλιο για αυτή την είδηση
fr: Il n'y a pas de commentaire pour cette actu
ru: Там нет комментариев к новости
tr: Bu habere ait yorum bulunmuyor

source: Was flagged as inappropriate
de: Wurde als unangemessen markiert
el: Επισημάνθηκε ως ακατάλληλο
fr: A été marquée comme inappropriée
ru: Был помечен как нарушение
tr: Uygunsuz olarak işaretlendi

source: You can't like more than once the same news
de: Sie können nicht mehr als einmal die gleichen Nachrichten senden.
el: Δεν μπορείτε να σας αρέσει περισσότερο από μία φορά οι ίδιες ειδήσεις
fr: Vous ne pouvez pas aimer plusieurs fois la même actualité.
ru: Новость может нравиться не более одного раза
tr: Aynı haber için bir kereden fazla beğeni gönderemzsin

source: You have to enter a text message.
de: Du musst eine Textnachricht eingeben.
fr: Vous devez saisir un message texte.
tr: Bir yazı mesajı girmelisiniz.

source: You need to be connected to create a post
de: Sie müssen verbunden sein, um einen Beitrag zu erstellen
el: Θα πρέπει να είστε συνδεδεμένοι για να δημιουργήσει μια δημοσίευση
fr: Vous devez être connecté pour créer un poste
ru: Вы должны быть соединены, чтобы создать запись
tr: Bir yazı oluşturmak için internete bağlı olmanı gerekir

source: Your flag has successfully been notified
de: Ihre Flagge worden erfolgreich notifiziert
el: Η σημαία σας έχει κοινοποιηθεί επιτυχώς
fr: Votre pavillon a été notifiée avec succès
ru: Ваш флаг был успешно добавлен
tr: Bayrağınız başarıyla bildirilmiştir

source: Your like has been successfully added
de: Ihr like wurde erfolgreich hinzugefügt.
el: Το μου αρέσει έχει προστεθεί με επιτυχία
fr: Votre <i>like</i> a bien été pris en compte.
ru: Ваш лайк был успешно добавлен
tr: Beğenin başarıyla eklendi

source: Your message has been successfully saved.
de: Ihre Nachricht wurde erfolgreich gespeichert.
el: Το μήνυμά σας έχει αποθηκευτεί με επιτυχία.
fr: Votre message a bien été pris en compte.
ru: Ваше сообщение было успешно сохранено
tr: Mesajınız başarıyla kaydedildi

source: Your post was successfully added
de: Ihre Nachricht wurde erfolgreich hinzugefügt.
el: Η δημοσίευση σας προστέθηκε με επιτυχία
fr: Votre message a été ajouté avec succès
ru: Ваше сообщение было успешно добавлено
tr: Yazınız başarıyla eklendi

source: en
el: el
fr: fr
tr: ingilizce

source: An error occurred while deleting this answer. Please try again later.
pt_br: Ocorreu um erro ao excluir esta resposta. Por favor, tente novamente mais tarde.
zh_hans: 没能抑制这种反应。请稍后再试。

source: Create a news
pt_br: Criar uma notícia

source: Hide this info
pt_br: Ocultar esta informação
zh_hans: 隐藏此信息

source: Information successfully deleted
pt_br: Informação excluída com sucesso
zh_hans: 信息成功删除

source: Information successfully hidden
pt_br: Informação oculta com sucesso
zh_hans: 隐藏信息成功

source: Information successfully saved
pt_br: Informações salvas com sucesso
zh_hans: 信息正确保存

source: Information successfully shown
pt_br: Informações apresentadas com sucesso
zh_hans: 资料显示成功

source: Insert a
pt_br: Insira um
zh_hans: 插入

source: It will be visible only after validation by our team.
pt_br: Ele será visível apenas após a validação pela nossa equipe.
zh_hans: 只有验证通过我们的团队后，这将是可见的。

source: My customers answers
pt_br: Respostas de meus clientes
zh_hans: 我提供反馈

source: Publishing date
pt_br: Data Publicação
zh_hans: 出版一年

source: Show this info
pt_br: Mostrar esta informação
zh_hans: 显示此信息

source: There is no comment for this news
pt_br: Não há nenhum comentário para esta notícia
zh_hans: 没有这个故事的评论

source: You can't like more than once the same news
pt_br: Você só pode curtir a notícia uma vez
zh_hans: 你不能给喜欢不止一次在相同新闻

source: Your like has been successfully added
pt_br: Sua curtida foi adicionada com sucesso.
zh_hans: 你喜欢已经成功添加

source: Your message has been successfully saved.
pt_br: Sua mensagem foi salva com sucesso.
zh_hans: 您的留言已成功保存。

source: Create a news:
zh_hans: 创建一个新闻：
