Repository: GuillaumeSorel/siberian-core-translations
Catalog: */contact.po
Languages: ca, cs, de, el, es, it, nl, pt_br, ru, tr, zh_hans

source: An error occurred while saving your contact informations.
de: Während dem speichern Ihrer Kontaktinformationen ist ein Fehler aufgetreten.

source: An error occurred while sending your message. We apologize and ask you to try later.
de: Während der Übermittlung Ihrer Nachricht ist ein Fehler aufgetreten. Wir entschuldigen uns und bitten Sie, es später nochmals zu versuchen

source: An error occurred while sending your request. Please try again later.
de: Beim Senden Ihrer Anfrage ist ein Fehler aufgetreten. Bitte versuchen Sie es später noch einmal

source: And his phone number:
de: Und seine Telefonnummer:

source: Are you sure you want to remove the picture?
de: Sind Sie sicher, dass Sie das Bild entfernen möchten?

source: City
de: Stadt

source: Contact information
de: Kontaktinformationen

source: Contact informations
de: Kontaktinformationen

source: Here is his email:
de: Hier ist seine e-Mail:

source: Here is his message:
de: Hier ist seine Botschaft:

source: Informations successfully saved
de: Informationen erfolgreich gespeichert

source: Insert a <br /><span class="bold">cover image</span>
de: Legen Sie eine <br /> <span class="bold"> Cover-Bild </span>

source: Message from your app %s
de: Nachricht von Ihrer App %s

source: Please enter properly the following fields: <br />
de: Bitte vervollständigen Sie die folgenden Felder: <br />

source: SEND
de: senden

source: Thank you for your request. We'll answer you as soon as possible.
de: Vielen Dank für Ihre Anfrage. Wir werden Sie so bald wie möglich beantworten.

source: You have received a message from a contact:
de: Sie haben eine Nachricht von einem Kontakt erhalten:

source: Your email
de: Ihre E-Mail

source: Your message has been sent
de: Ihre Nachricht wurde gesendet

source: Your name
de: Ihr Name

source: Your request
de: Inhalt

source: Zip code
de: PLZ

source: An error occurred while saving your contact informations.
ca: S'ha produït un error en guardar les seves informacions de contacte.
cs: Při ukládání kontaktních informací došlo k chybě.
el: Υπήρξε σφάλμα κατά την αποθήκευση των πληροφοριών επικοινωνίας.
it: Si è verificato un errore durante il salvataggio delle informazioni di contatto
nl: Er is een fout opgetreden bij het opslaan van uw contact informatie.
ru: Произошла ошибка при сохранении ваших данных.
zh_hans: 有一个错误节省您的联系信息。

source: An error occurred while sending your request. Please try again later.
ca: S'ha produït un error en enviar la seva sol·licitud. Intenta-ho de nou més tard.
cs: Při odesílání Vaší zprávy došlo k chybě. Zkuste to prosím později.
el: Υπήρξε σφάλμα κατά την αποστολή του μηνύματός σας. Παρακαλούμε δοκιμάστε ξανά αργότερα.
it: Si è verificato un errore durante l'invio della richiesta. Si prega di riprovare più tardi.
nl: Er is een fout opgetreden tijdens het versturen van uw aanvraag. Probeer het later opnieuw.
ru: Произошла ошибка при отправке вашего запроса. Пожалуйста, повторите попытку позже.
zh_hans: 有一个错误发送您的请求。请稍后再试。

source: And his phone number:
ca: I el seu número de telèfon:
cs: Telefonní číslo:
el: Αριθμός:
it: E il suo numero di telefono:
nl: En zijn telefoonnummer:
ru: И его номер телефона:
zh_hans: 和您的电话号码：

source: Are you sure you want to remove the picture?
ca: Esteu segur que voleu eliminar la imatge?
cs: Opravdu chcete odstranit obrázek?
el: Είστε σίγουροι ότι θέλετε να αφαιρέσετε την εικόνα?
it: Sei sicuro di voler rimuovere l'immagine?
nl: Weet u zeker dat u de afbeelding wilt verwijderen?
ru: Вы уверены, что хотите удалить фотографию?
zh_hans: 你确定要删除的图像？

source: City
ca: Ciutat
cs: Město
el: Πόλη
it: Città
nl: Plaats
ru: Город
zh_hans: 城市

source: Contact information
ca: informació del contacte
cs: Kontaktní informace
el: Πληροφορίες επαφής
it: Informazioni di contatto
nl: Contact informatie
ru: Контактная информация
zh_hans: 联系信息

source: Here is his email:
ca: Heus aquí el seu correu electrònic:
cs: Kontaktní email:
el: E-mail:
it: Ecco la sua e-mail
nl: Hier is zijn e-mail:
ru: Вот его адрес электронной почты:
zh_hans: 您的电子邮件：

source: Here is his message:
ca: Heus aquí el missatge:
cs: Zde je zpráva/dotaz:
el: Μήνυμα:
it: Ecco il suo messaggio:
nl: Hier is zijn boodschap:
ru: Вот его сообщение:
zh_hans: 您的留言：

source: Please enter properly the following fields: <br />
ca: Si us plau introduïu correctament els següents camps: <br />
cs: Vyplňte prosím následující údaje: <br />
el: Παρακαλούμε συμπληρώστε σωστά τα πεδία: <br />
it: Si prega di inserire correttamente i seguenti campi:<br/>
nl: Vul a.u.b. de volgende velden in: <br />
ru: Пожалуйста, введите правильно для настройки следующих полей: <br />
zh_hans: 请正确输入以下字段：<br />

source: Twitter
zh_hans: 叽叽喳喳

source: Website
ca: lloc web
cs: Webová stránka
el: Ιστοσελίδα
it: Sito web
ru: Сайт
zh_hans: 现场

source: You have received a message from a contact:
ca: Ha rebut un missatge d'un contacte:
cs: Obdželi jste zprávu od:
el: Η εφαρμογή σας, σάς έστειλε ένα μήνυμα από:
it: Hai ricevuto un messaggio da un contatto:
nl: Je hebt een bericht van een contact ontvangen:
ru: Вы получили сообщение от контакта:
zh_hans: 您收到联系人的信息：

source: Your email
ca: El seu correu electrònic
cs: Váš e-mail
el: E-mail
it: Email
nl: Uw email
ru: Ваш адрес электронной почты
zh_hans: 你的电子邮件

source: Your message has been sent
ca: El seu missatge ha estat enviat
cs: Vaše zpráva byla odeslána
el: Το μήνυμά σας εστάλει επιτυχώς
it: Il messaggio è stato inviato
nl: Je bericht is verzonden
ru: Ваше сообщение было отправлено
zh_hans: 您的留言已发送

source: Your request
ca: la seva petició
cs: Zpráva
el: Το μήνυμά σας
it: La tua richiesta
nl: Uw vraag
ru: Ваш запрос
zh_hans: 您的要求

source: Zip code
ca: codi postal
cs: PSČ
el: Τ.Κ.
it: CAP
nl: Postcode
ru: Почтовый индекс
zh_hans: 邮政编码

source: An error occurred while saving your contact informations.
es: Un error ha surgido al guardar sus datos de contacto.
pt_br: Ocorreu um erro ao salvar suas informações de contato.
tr: Iletişim bilgileri kaydedilirken bir hata oluştu.

source: An error occurred while sending your request. Please try again later.
es: Un error ha surgido durante el envío de su pregunta Por favor inténtelo de nuevo más tarde.
pt_br: Ocorreu um erro ao enviar o seu pedido. Por favor, tente novamente mais tarde.
tr: İsteğiniz gönderilirken bir hata oluştu. Daha sonra tekrar deneyiniz.

source: And his phone number:
es: O por teléfono a
pt_br: E o seu número de telefone:
tr: Telefonunu ekleyin:

source: Are you sure you want to remove the picture?
es: ¿Está seguro de eliminar la imagen?
pt_br: Tem certeza de que deseja remover a imagem?
tr: Bu resmi kaldırmak istediğinizden eminmisiniz?

source: City
es: Ciudad
pt_br: Cidade
tr: Şehir

source: Contact information
es: Información de contacto
pt_br: Informação de Contato
tr: İletişim bilgisi

source: Here is his email:
es: Usted puede responderle a la dirección siguiente
pt_br: Aqui é o seu email:
tr: Email adresi:

source: Here is his message:
es: Esto es su mensaje:
pt_br: Aqui é a sua mensagem:
tr: Mesajı:

source: Please enter properly the following fields: <br />
es: Por favor introduzca correctamente estos campos : <br />
pt_br: Digite corretamente os seguintes campos: <br />
tr: Aşağıdaki alanları doldurun: <br />

source: Website
es: Página Web
pt_br: Site

source: You have received a message from a contact:
es: Usted recibió un mensaje de
pt_br: Você recebeu uma mensagem de um contato:
tr: Bir kişiden bir mesaj aldınız:

source: Your email
es: Su e-mail
pt_br: Seu e-mail
tr: Email adresiniz:

source: Your message has been sent
es: Su mensaje ha sido enviado
pt_br: Sua mensagem foi enviada com sucesso
tr: Mesajınız gönderildi

source: Your request
es: Su pedido
pt_br: O seu pedido
tr: Ricanız

source: Zip code
es: Código Postal
pt_br: CEP
tr: Posta kodu
