Repository: GuillaumeSorel/siberian-core-translations
Catalog: */customer.po
Languages: cs, de, el, es, it, nl, tr

source: A request to reset your password has been made.
de: Eine Anforderung zum Zurücksetzen Ihres Passworts erzielt worden.
es: Una demanda de reinicialización de su contraseña ha sido hecha para conectarse a nuestra aplicación.
tr: Şifrenizi sıfırlamak için bir istek yapılmıştır.

source: An error occurred while connecting to your Facebook account. Please try again later
de: Während die Verbindung zu Ihrem Facebook-Account hergestellt wurde ist ein Fehler aufgetreten. Bitte versuchen Sie es später noch einmal
es: Se ha producido un error al conectar con su cuenta de Facebook. Por favor inténtelo de nuevo más tarde.
tr: Facebook hesabınıza bağlanırken bir hata oluştu. Daha sonra tekrar deneyiniz

source: Are you sure you want to remove this user?
de: Bist du sicher, dass Sie diesen Benutzer entfernen möchten?
es: ¿Seguro que quieres eliminar este usuario?
tr: Bu kullanıcıyı kaldırmak istediğinizden emin misiniz?

source: Change Password
de: Passwort ändern
es: Cambiar password
tr: Şifreyi değiştir

source: Civility
de: Anrede
es: Cortesia
tr: Cinsiyet

source: Congratulations,
de: Herzlichen Glückwunsch,
es: Felicidades,
tr: Tebrikler,

source: Create
de: Erstellen
es: Crear
tr: Oluştur

source: Create a new user
de: Einen neuen Benutzer erstellen
es: Crear un nuevo usuario
tr: Yeni kullanıcı oluşturun

source: Customer
de: Kunde
es: Cliente
tr: Müşteri

source: Customers
de: Kunden
es: Clientes
tr: Müşteriler

source: Disconnect
de: Trennen Sie
es: Desconectar
tr: Bağlantı yok

source: Edit the user %s
de: Bearbeiten des Benutzers %s
es: Editar el usuario %s
tr: %s kullanıcıyı düzenle

source: First name
de: Vorname
es: Nombre
tr: Adı

source: Here are your credentials:
de: Hier sind Ihre Anmeldeinformationen:
es: Esto es sus identificadores :
tr: Kimlik bilgileriniz:

source: I accept the privacy policy
de: Ich akzeptiere die Datenschutzerklärung
es: Acepto la política de privacidad
tr: Gizlilik Politikasını Kabul Ediyorum

source: If you encounter any problems, do not hesitate to contact us:
de: Wenn Sie Probleme haben, zögern Sie nicht uns zu kontaktieren:
es: Si usted encuentra problemas, no dude en ponerse en contacto con nosotros :
tr: Eğer herhangi bir sorunla karşılaşırsanız, lütfen bizimle irtibata geçmekten çekinmeyin:

source: Last name
de: Nachname
es: Apellidos
tr: Soyad

source: Login:
es: Correro electrónico :
tr: Giriş:

source: Log-in with Facebook
de: Mit Facebook anmelden
es: Entrar con Facebook
tr: Facebook ile giriş

source: Miss
es: Srta.
tr: Bayan

source: Mr
de: Herr
es: Sr.
tr: Bayan

source: Mrs
de: Frau
es: Sra.
tr: Bay

source: My Account
de: Ihr Konto
es: Mi Cuenta
tr: Hesabım

source: My application's users
de: Meine Anwendung Benutzer
es: Los usuarios de mi app
tr: Uygulama kullanıcıları

source: No user for now.
de: Aktuell keine Benutzer
es: Sin usuario por ahora.
tr: Kullanıcı Bulunamadı.

source: No user match your request.
de: Kein Benutzer entspricht Ihrer Anfrage.
es: No hay usuarios que coincidan.
tr: İsteğinize uygun kullanıcı mevcut degil.

source: Or with your account
de: Oder mit Ihrem Konto
es: O con su cuenta
tr: ya da senin hesabınla

source: Please enter your email address. We'll send you your password right now.
de: Bitte geben Sie Ihre E-Mail-Adresse ein. Ihr Passwort wird Ihnen per E-Mail zugestellt.
es: Ingrese su dirección de correo electrónico, donde recibirá su contraseña.
tr: E-posta adresinizi girin. Size şifrenizi göndereceğiz.

source: Please log in with your mobile phone
de: Bitte melden Sie sich mit Ihrem Mobiltelefon an.
es: Por favor acceda con su teléfono móvil
tr: Cep telefonu ile Giriş Yapın

source: See you soon,
de: Bis bald
es: Hasta pronto
tr: Yakında görüşürüz,

source: Show me in ranking
de: Zeigen Sie mir die Rangfolge
es: Aparecer en el ranking
tr: Sıralamamı göster

source: The old email address does not match the entered email address.
de: Die alte e-Mail-Adresse stimmt nicht überein, die eingegebene Email-Adresse.
es: La antigua dirección de email no coincide con la dirección de email introducida
tr: Eski e-posta adresi girdiğiniz e-posta adresi ile eşleşmiyor.

source: This user is visible in ranking
de: Dieser Benutzer ist sichtbar im ranking
es: Este usuario es visible en el ranking
tr: Bu kullanıcı sıralamasında görünür

source: Title
de: Titel (falls vorhanden)
es: Título
tr: Başlık

source: User
de: Benutzer
es: Usuario
tr: Kullanıcı

source: User Information
de: Benutzerinformationen
es: Información del usuario
tr: Kullanıcı bilgisi

source: Users
de: Benutzer
es: Usuarios
tr: Kullanıcılar

source: We are sorry but the %s account is already linked to one of our customers
de: Es tut uns leid, aber die %s-Konto ist bereits mit einem unserer Kunden verbunden
es: Lo sentimos pero la cuenta %s ya está siendo usada por uno de nuestros clientes.
tr: Üzgünüz ancak%s hesap müşterilerimizin birine bağlıdır

source: We are sorry but this nickname is already used
de: Es tut uns leid, aber dieser Benutzername wird bereits verwendet.
es: Lo sentimos pero tu nick ya está en uso
tr: Üzgünüz ama bu takma ad zaten kullanılıyor

source: We are sorry but this nickname is not valid. Use only alphanumerical characters and underscores and use 15 characters maximum
de: Es tut uns leid, aber dieser Benutzername ist ungültig. Verwenden Sie nur alphanumerische Zeichen und Unterstriche und verwenden Sie maximal 15 Zeichen.
es: Lo sentimos pero el nick no es valido. Usa solo caracteres alfanuméricos y usa 15 caracteres máximo.
tr: Üzgünüz ama bu takma ad geçerli değil. Sadece alfanümerik karakterler ve alt kullanın ve en fazla 15 karakter kullanın

source: You have created your account. With this account, you will be able to enjoy great offers available in our application.
de: Sie haben Ihr Konto erstellt. Mit diesem Konto werden Sie in den Genuss von tollen Angeboten in unserer Anwendung verfügbar.
es: Usted acaba de crear su cuenta. Con esta cuenta, usted podrá aprovechar de ofertas ventajosas disponibles en nuestra aplicación.
tr: Hesabınızı oluşturduk.Bu hesapla mevcut tüm fonksiyonları kullanabilirsiniz.

source: You must agree to our privacy policy to create an account.
de: Sie müssen mit unserer Datenschutzerklärung einverstanden sein, um ein Konto zu erstellen.
es: Debes aceptar nuestras políticas de privacidad para crear una cuenta.
tr: Hesap oluşturmak için Gizlilik Politikamızı kabul etmelisiniz.

source: You must fill firstname and lastname fields.
de: Du musst die Felder Vorname und Nachname ausfüllen.
es: Debes rellenar los campos nombre y apellido.
tr: Ad ve soyad alanları doldurmanız gerekir.

source: Your account has been successfully saved
de: Ihr Konto wurde erfolgreich gespeichert
es: Su cuenta ha sido guardada correctamente
tr: Hesabınız başarıyla kaydedildi

source: Your points
de: Deine Punkte
es: Tus puntos
tr: Puanınız

source: %s - Account creation
de: %s - Kontoerstellung
es: %s - Creación de cuenta
tr: %s – Hesap oluşturma

source: %s - Your new password
de: %s - Ihr neues Passwort
es: %s - Tu nueva password
tr: %s – Yeni şifreniz

source: A request to reset your password has been made.
cs: Žádost o resetování hesla byla provedena.
el: Η αίτηση για την επαναφορά του κωδικού πρόσβασής σας έχει γίνει.
it: Una richiesta per reimpostare la password è stata inviata.
nl: Een verzoek om uw wachtwoord te resetten is gemaakt.

source: An error occurred while connecting to your Facebook account. Please try again later
cs: Při připojování k Vašemu účtu na Facebooku došlo k chybě. Zkuste to prosím později
el: Παρουσιάστηκε σφάλμα κατά τη σύνδεση στο λογαριασμό σας στο Facebook. Παρακαλώ δοκιμάστε ξανά αργότερα
it: Si è verificato un errore durante la connessione al proprio account Facebook. Si prega di riprovare più tardi
nl: Er is een fout opgetreden tijdens het verbinden met je Facebook-account. Probeer het later opnieuw

source: Are you sure you want to remove this user?
cs: Jste si jisti, že chcete odstranit tohoto uživatele?
el: Είστε βέβαιοι ότι θέλετε να καταργήσετε αυτόν τον χρήστη?
it: Sei sicuro di voler rimuovere questo user?
nl: Weet u zeker dat u deze gebruiker wilt verwijderen?

source: Change Password
cs: Změnit heslo
el: Αλλαγή Κωδικού
it: Cambia password
nl: Wachtwoord wijzigen

source: Civility
cs: Oslovení
nl: Beleefdheid

source: Congratulations,
cs: Gratulujeme,
el: Συγχαρητήρια,
it: Congratulazioni,
nl: Gefeliciteerd,

source: Create
cs: vytvořit
el: Δημιουργώ
it: Crea
nl: Maak

source: Create a new user
cs: Vytvoření nového uživatele
el: Δημιουργήστε έναν νέο χρήστη
it: Crea un nuovo user
nl: Maak een nieuwe gebruiker

source: Customer
cs: Zákazník
el: Πελάτης
it: Cliente
nl: Klant

source: Customers
cs: Zákazníci
el: Πελάτες
it: Clienti
nl: Klanten

source: Disconnect
cs: Odhlásit
el: Αποσύνδεση
it: Disconnetti
nl: Ontkoppelen

source: Edit the user %s
cs: Upravit uživatele %s
el: Επεξεργαστείτε το χρήστη%s
it: Modifica L'user %s
nl: Bewerk de gebruiker %s

source: First name
cs: Křestní jméno
el: Όνομα
it: Nome
nl: Voornaam

source: Here are your credentials:
cs: Zde jsou Vaše přihlašovací údaje<br/>
el: Εδώ είναι τα διαπιστευτήριά σας:
it: Ecco le tue credenziali
nl: Hier zijn uw gegevens:

source: I accept the privacy policy
cs: Souhlasím s Ochranou osobních údajů
it: Accetto la privacy policy
nl: Ik ga akkoord met het Privacy Beleid

source: If you encounter any problems, do not hesitate to contact us:
cs: Pokud narazíte na nějaké problémy, neváhejte nás kontaktovat:
el: Αν αντιμετωπίσετε κάποιο πρόβλημα, μην διστάσετε να επικοινωνήσετε μαζί μας:
it: Se hai problemi, non esitate a contattarci:
nl: Als u problemen ondervindt, aarzel dan niet om contact op te nemen:

source: Last name
cs: Příjmení
el: Επώνυμο
it: Cognome
nl: Achternaam

source: Log-in with Facebook
cs: Přihlásit přes Facebook
it: Log-in con Facebook
nl: Inloggen met Facebook

source: Miss
cs: Slečna
el: Δεσποινίς
it: Sig.ina
nl: Mej.

source: Mr
cs: Pan
el: Κύριος
it: Sig.
nl: Dhr

source: Mrs
cs: Paní
el: Κυρία
it: Sig.ra
nl: Mevr.

source: My Account
cs: Můj účet
el: Ο Λογαριασμός μου
nl: Mijn account

source: My application's users
cs: Uživatelé mojí aplikace
el: Οι χρήστες των εφαρμογών μου
it: Gli user della mia applicazione
nl: Mijn applicatie gebruikers

source: No user for now.
cs: Zatím žádní uživatelé
it: Non ci sono messaggi.
nl: Nog geen gebruikers.

source: No user match your request.
nl: Geen enkele gebruiker komt overeen met uw verzoek.

source: Or with your account
cs: Nebo pomocí Vašeho účtu
el: Ή με το λογαριασμό σας
it: o con il tuo account
nl: Of met uw account

source: Please enter your email address. We'll send you your password right now.
cs: Prosím, zadejte svou e-mailovou adresu. Zašleme Vám nové heslo
el: Παρακαλώ εισάγετε τη διεύθυνση email σας. Θα σας στείλουμε τον κωδικό πρόσβασής σας τώρα.
it: Inserisci il tuo indirizzo email. Ti invieremo la password.
nl: Vul uw e-mailadres in. We zullen u nu uw wachtwoord sturen.

source: Please log in with your mobile phone
cs: Prosím, přihlaste se pomocí svého mobilního telefonu
el: Παρακαλώ συνδεθείτε με το κινητό σας τηλέφωνο
it: Effettua il login con il tuo smartphone
nl: Log-in met uw mobiele telefoon

source: See you soon,
cs: S pozdravem,
el: Θα σε δώ σύντομα,
it: Arrivederci,
nl: Tot ziens,

source: Show me in ranking
cs: Ukázat v žebříčku
el: Δείξε μου την κατάταξη
it: Mostrami in classifica
nl: Toon mij in de ranglijst

source: The old email address does not match the entered email address.
cs: Původní e-mailová adresa neodpovídá zadané e-mailové adrese
el: Η παλιά διεύθυνση ηλεκτρονικού ταχυδρομείου δεν ταιριάζει με την καταχωρημένη διεύθυνση ηλεκτρονικού ταχυδρομείου.
it: Il vecchio indirizzo email non corrisponde l'indirizzo e-mail inserito.
nl: Het oude e-mailadres komt niet overeen met het opgegeven e-mailadres.

source: This user is visible in ranking
cs: Tento uživatel je viditelný v žebříčku
el: Αυτός ο χρήστης είναι ορατός στην κατάταξη
it: Questo utente è visibile in classifica
nl: De gebruiker is zichtbaar in de ranglijst

source: Title
cs: Oslovení
el: Τίτλος
it: Titolo
nl: Titel

source: User
cs: Uživatel
el: Χρήστης
nl: Gebruiker

source: User Information
cs: Informace o uživateli
el: Πληροφορίες Χρήστη
it: Informazioni user
nl: Gebruiker Informatie

source: Users
cs: Uživatelé
el: Χρήστες
nl: Gebruikers

source: We are sorry but the %s account is already linked to one of our customers
cs: Je nám líto, ale %s účet je již spojen s jedním z našich zákazníků
el: Λυπούμαστε, αλλά ο λογαριασμός %s είναι ήδη συνδεδεμένος με έναν από τους πελάτες μας
it: Ci dispiace ma l'account %s è già collegato a uno dei nostri clienti
nl: Het spijt ons maar het %s account is al gekoppeld aan een van onze klanten

source: We are sorry but this nickname is already used
cs: Omlouváme se, ale jméno je již používáno
el: Συγνώμη, αλλά αυτή η διεύθυνση χρησιμοποιείται ήδη.
it: Siamo spiacenti ma l'indirizzo è già utilizzato.
nl: Het spijt ons maar deze bijnaam is al in gebruik

source: We are sorry but this nickname is not valid. Use only alphanumerical characters and underscores and use 15 characters maximum
cs: Omlouváme se, ale jméno není platné. Použijte prosím jen alfanumerické tvary, podtržítko a maximálně 15 znaků.
nl: Het spijt ons maar deze bijnaam is niet geldig. Gebruik alleen alfanumerieke tekens en underscores en het gebruik van maximaal 15 tekens

source: You have created your account. With this account, you will be able to enjoy great offers available in our application.
cs: Váš účet byl úspěšne vytvořen. S tímto účtem můžete začít využívat spoustu užitečných nabídek a funkcí v aplikaci
el: Έχετε δημιουργήσει το λογαριασμό σας. Με αυτόν τον λογαριασμό, θα είστε σε θέση να απολαύσετε τις υπέροχες προσφορές που είναι διαθέσιμες στην εφαρμογή μας.
it: Avete creato il vostro account. Con questo account, sarete in grado di godere di grandi offerte disponibili nella nostra applicazione.
nl: Je hebt je account aangemaakt. Met dit account, kunt u genieten van de geweldige aanbiedingen die beschikbaar zijn in onze applicatie.

source: You must agree to our privacy policy to create an account.
cs: Pro vytvoření účtu musíte souhlasit s podmínkami Ochrany osobních údajů
nl: U moet akkoord gaan met ons privacybeleid om een account aan te maken.

source: You must fill firstname and lastname fields.
nl: Vul de velden voornaam en achternaam in.

source: Your account has been successfully saved
cs: Váš účet byl úspěšně uložen
el: Ο λογαριασμός σας έχει αποθηκευτεί επιτυχώς
it: Il tuo account è stato salvato con successo
nl: Uw account is met succes opgeslagen

source: Your points
nl: Uw punten

source: %s - Account creation
cs: %s - Vytvoření účtu
el: %s - Δημιουργία Λογαριασμού
it: %s - Creazione account
nl: %s - Account gemaakt

source: %s - Your new password
cs: %s - Vaše nové heslo
el: %s - Ο νέος σας κωδικός
it: %s - La tua nuova password
nl: %s - Je nieuwe wachtwoord

source: Login:
cs: Přihlašovací email:
el: Σύνδεση :
