Repository: GuillaumeSorel/siberian-core-translations
Catalog: */default.po
Languages: de, es, fr, nl, ru, tr

source: Image not high enough, %spx minimum allowed.
de: Bild nicht hoch genug, erlaubt % Spx minimale.
es: Imagen no suficientemente alta, %spx mínimo permitido.
fr: Image pas assez grande, %spx minimum authorisé.
nl: Afbeelding niet hoog genoeg minimaal %spx is toegestaan.
tr: Resim yüksekliği yeterli değil,en az %spx olmalı.

source: Image not large enough, '%s' allowed.
de: Bild nicht groß genug, '%s' darf.
es: Imagen no suficientemente larga, '%s' permitido.
fr: Image pas assez large, '%s' autorisé.
nl: Afbeelding niet groot genoeg '%s' is toegestaan.
tr: Resim yeterince büyük değil,izin verilen '%s'

source: Image not large enough, %spx minimum allowed.
de: Bild nicht groß genug, erlaubt % Spx minimale.
es: Imagen no suficientemente larga, %spx mínimo permitido.
fr: Image pas assez large, %spx minimum authorisé.
nl: Afbeelding niet groot genoeg minimaal %spx is toegestaan.
tr: Resim eni yeterli değil,en az %spx olmalı.

source: Image successfully saved
de: Bild gespeichert
es: Imagen salvada correctamente
fr: Image enregistrée avec succès
nl: Afbeelding succesvol opgeslagen
tr: Görüntü başarıyla kaydedildi

source: Image too high, %spx maximum allowed.
de: Bild zu hoch, % Spx maximal zulässig.
es: Imagen demasiado alta, %spx máximo permitido.
fr: Image trop grande, %spx maximum authorisé.
nl: Afbeelding te hoog minimaal '%spx' toegestaan.
tr: Resim yüksekliği çok fazla,en fazla %spx olmalı.

source: Image too large, '%s' allowed.
de: Bild zu groß, '%s' darf.
es: Imagen demasiado larga, '%s' permitido.
fr: Image trop large, '%s' maximum authorisé.
nl: Afbeelding te groot maximaal %s toegestaan.
tr: Resim çok büyük,izin verilen büyüklük '%s'.

source: Image too large, %spx maximum allowed.
de: Bild zu groß ist, % Spx maximal zulässig.
es: Imagen demasiado larga, %spx máximo permitido.
fr: Image trop large, %spx maximum authorisé.
nl: Afbeelding te groot maximaal %spx toegestaan.
tr: Resim çok büyük, en fazla %spx olmalı.

source: Images
de: Bilder
es: Imágenes
nl: Afbeeldingen
tr: Resimler

source: Images opacity
de: Bilder Deckkraft
es: Opacidad imagenes
fr: Opacité des images
nl: Beelden dekking
tr: Görüntü donukluğu

source: Import
es: Importar
fr: Importer
nl: Importeren
tr: İçe Aktar

source: Import a background image
fr: Importer une image de fond
nl: Importeren van een achtergrond afbeelding
tr: Bir arka plan görüntüsü yükle

source: Import a cover image
de: Bild hinzufügen
es: Insertar una imagen cabecera
fr: Importer une image de couverture
nl: Importeren van een afbeelding
tr: Kapak resmi içe aktar

source: Import a single feature.
fr: L'importation d'une seule fonction.
nl: Voor het importeren van één functie.
tr: Tek bir özellik aktar

source: Import a thumbnail
fr: Importer une vignette
nl: Importeren van een thumbnail
tr: Bir Küçük resim aktar

source: Import a thumbnail image
fr: Importer une image miniature
nl: Importeren van een miniatuur afbeelding
tr: Bir küçük resim aktar

source: Import yml
fr: Importation yml
nl: Importeren yml
tr: yml içe aktar

source: In order to fully enjoy our features, we encourage you to use at least:.<br />
de: Um unsere Funktionen voll zu genießen, wir empfehlen Ihnen mindestens:. < Br / >
es: Con el fin de disfrutar plenamente de nuestras características, le recomendamos que utilice al menos :<br />
fr: Pour profiter pleinement de nos fonctionnalités, nous vous encourageons à utiliser au minimum :<br />
nl: Om volledig gebruik te maken van onze functies raden we u aan gebruik van ten minste:. <br />
tr: Uygulamanızı etkin kullanmanız için önerdiğimiz minimum özellik adedi:<br />

source: In order to publish your application, we need:
de: Um Ihre Anwendung veröffentlichen, die wir brauchen:
es: Con el fin de publicar su aplicación, necesitamos:
fr: Afin de publier votre application, nous avons besoin de:
nl: In volgorde om de toepassing te publiceren, hebben we nodig:
tr: Uygulama yayımlamak için ihtiyacımız var:

source: In order to use global push notifications your app must be published.
de: Um globale Push-Nachrichten versenden zu können, muss Ihre App veröffentlicht werden.
es: Para uso global de las notificaciones push de la aplicación debe ser publicada.
fr: Pour utiliser les notifications push globales, votre application doit être publiée.
nl: Om gebruik te maken van de wereldwijde push-berichten van uw app moet worden gepubliceerd.
tr: Evrensel anlık bildirimleri kullanmak için uygulamanızın yayımlanması gerekir.

source: Incorrect filetype.
de: Falsche Filetype.
es: Tipo de fichero incorrecto.
fr: Type de fichier incorrect.
nl: Onjuist bestandstype.
tr: Yanlış dosya türü,

source: Info
tr: Bilgi

source: Info successfully saved
de: Info erfolgreich gespeichert
es: Info guardada correctamente
fr: Informations sauvegardées avec succès
nl: Info succesvol opgeslagen
tr: Bilgi başarıyla kaydedildi

source: Information
de: Informationen
es: Información
fr: Informations
nl: informatie
tr: Bilgi

source: Infos successfully saved
de: Infos erfolgreich gespeichert
es: Información guardada correctamente
fr: Informations sauvegardées avec succès
nl: Info succesvol opgeslagen
tr: Bilgi başarıyla kaydedildi

source: Inherit global layout
de: Erben Globale layout
es: Heredar diseño global
fr: Hériter de la mise en page globale
nl: Algemene indeling overnemen
tr: Mevcut düzen

source: Insert a <br /><span class'bold'>cover image</span>
de: Einfügen eines <br /><span class'bold'>Titelbild</span>
es: Insertar <br /><span class'bold'>imagen</span>
fr: Insérer un <br /><span class'bold'>image</span>
nl: Plaats een <br /><span class'bold'>afbeelding</span>
tr: Bir <br /><span class'bold'>kapak resim</span> ekle

source: Insert a cover image
de: Bild hinzufügen
es: Insertar una imagen cabecera
fr: Insérer une image de couverture
nl: Het invoegen van een afbeelding
tr: Kapak Resim Ekle

source: Insert a picture
de: Ein Bild einfügen
es: Insertar una imagen
fr: Insérer une image
nl: Een afbeelding invoegen
tr: Resim ekle

source: Installer
de: Ersteller
es: Instalador
fr: Installateur
nl: installatieprogramma
tr: Yükleyici

source: Installs
de: Installationen
es: Instalaciones
fr: Installations
nl: Installaties
tr: Yüklemeler

source: Integration
es: Integración
nl: Integratie
tr: Entegrasyon

source: Invalid place
de: Ungültiger Ort
es: Lugar invalido
fr: lieu non valide
nl: Ongeldige plaats
tr: Geçersiz yer

source: Invoice creation date
de: Rechnung Datum der Erstellung
es: Fecha de factura
fr: Date de création de la facture
nl: Het creëren van facturen datum
tr: Fatura oluşturulma tarihi

source: Invoice payment date
de: Rechnung Zahlung Datum
es: Fecha pago factura
fr: Date de paiement de la facture
nl: Factuur payment date
tr: Fatura ödeme tarihi

source: Invoices
de: Rechnungen
es: Facturas
fr: Factures
nl: Facturen
tr: Faturalar

source: It seems that the renewal of the following SSL Certificate %s is failing, please check in <b>Settings > Advanced > Configuration</b> for the specified certificate.
de: Es scheint, dass die Erneuerung der folgende SSL-Zertifikat %s ist fehlerhaft, bitte prüfen Sie in <b>Einstellungen > Erweitert > Konfiguration</b> für das angegebene Zertifikat.
es: Parede que la renovación del siguiente certificado SSL %s ha fallado, por favor comprueba en <b>Configuraciones > Avanzado > Configuración</b> para el certificado especificado.
fr: Il semble que le renouvellement du certificat SSL% s en cours est défectueux, veuillez vérifier <b> Paramètres> Avancé> Configuration </ b> pour le certificat spécifié.
nl: Het lijkt erop dat de verlenging van de volgende SSL-Certificaat van %s is mislukt, controleert u in het <b>Instellingen > Geavanceerd > Configuratie</b> voor de opgegeven certificaat.
tr: Aşağıdaki SSL Sertifikası %s yenilenmesi başarısız oldu, Lütfen belirtilen sertifika için <b>Ayarlar > Gelişmiş > Yapılandırma</b> kontrol edin

source: JAVA Extended options
fr: JAVA des options Étendues
nl: JAVA Uitgebreide opties
tr: JAVA Genişletilmiş seçenekler

source: Landscape
fr: Paysage
nl: Landschap
tr: Yatay

source: Last Name
de: Nachname
es: Primer apellido:
fr: Nom de famille
nl: Achternaam
tr: Soy Ad

source: Last action
fr: Dernière action
nl: Laatste actie
tr: Son eylem

source: Last error
fr: Dernière erreur
nl: Laatste fout
tr: Son hata

source: Last login
fr: Dernière connexion
nl: Laatste login
tr: Son giriş

source: Last name
de: Nachname:
es: Apellidos
fr: Prénom
nl: Achternaam
tr: Soyadı

source: Last update date
es: Última actualización
fr: Dernière date de mise à jour
nl: Laatste update-datum
tr: Son güncelleme tarihi

source: Lastname
de: Nachname
es: Apellidos
fr: Nom
nl: Achternaam
tr: Soyad

source: Layout #1
es: Diseño #1
fr: Mise en page #1
tr: Düzen #1

source: Layout #2
es: Diseño #2
fr: Mise en page #2
tr: Düzen #2

source: Layout #3
es: Diseño #3
fr: Mise en page #3
tr: Düzen #3

source: Layout #4
es: Diseño #4
fr: Mise en page #4
tr: Düzen #4

source: Layout #5
es: Diseño #5
fr: Mise en page #5
tr: Düzen #5

source: Layout #6
es: Diseño #6
fr: Mise en page #6
tr: Düzeni #6

source: Leave blank if your web space is the current domain.
de: Lassen Sie das Feld leer, wenn Ihr web-space ist die aktuelle Domäne.
es: Dejar en blanco si tu espacio web es el dominio actual.
fr: Laisser vide si votre espace web est le domaine actuel.
nl: Laat dit veld leeg als je de web-ruimte is het huidige domein.
tr: Boş bırakınız eğer web alanı geçerli etki alanı ise

source: Left
de: Links
es: Izquierda
fr: De gauche
nl: Links
tr: Sol

source: Let your users know what is locked
de: Lassen Sie Ihre Benutzer wissen, was gesperrt ist
es: Deje a sus usuarios saber lo que está bloqueado
fr: Laissez vos utilisateurs savoir ce qui est verrouillé
nl: Laat uw gebruikers weten wat is vergrendeld
tr: Kullanıcılarin kilitli alanlari bilmesine izin verin

source: Like
de: Wie
es: Me gusta
fr: J'aime
tr: Beğen

source: Likes
de: Mag
es: Me gusta
tr: Beğeniler

source: Links
fr: Liens
tr: Linkler

source: Links are now re-ordered!
fr: Les liens sont maintenant re-commandé!
nl: Links zijn nu opnieuw besteld!
tr: Linkler şimdi yeniden talep edildi!

source: List
de: Liste
es: Lista
fr: Liste
nl: Lijst weergave
tr: Liste

source: List Item
de: Listenelement
es: Lista elementos
fr: liste article
nl: Lijst inhoud weergave
tr: Öge Listesi

source: List of your invoices
de: Liste Ihrer Rechnungen
es: Lista de sus facturas
fr: Liste de vos factures
nl: Lijst van uw facturen
tr: Faturaların listesi

source: Load More
de: Mehr zu laden
es: Cargar más
fr: Chargez Plus
nl: Laad meer
tr: Daha fazla yükle

source: Loading
de: Ladung
es: Cargando
fr: Chargement
nl: Laden
tr: Yükleniyor

source: Loading picture
de: Bild laden:
es: Cargando imagen:
fr: Le chargement de l'image
nl: Het laden van foto
tr: Resim yükleniyor

source: Local APK Generator
fr: Local APK Générateur
nl: Lokale APK-Generator
tr: Yerel APK Oluşturucu

source: Local APK build
fr: Local APK construire
nl: Lokale APK bouwen
tr: Yerel APK Oluşturma

source: Locate
de: lokalisieren
es: Localizar
fr: Localiser
nl: Locatie
tr: Yerleştir

source: Location
de: Lage
es: Ubicación
fr: Emplacement
nl: Locatie
tr: Lokasyon

source: Location: %s
de: Ort: %s
es: Ubicación: %s
fr: Localisation: %s
nl: Locatie: %s
tr: Lokasyon: %s

source: Log in
de: Anmelden
es: Acceso a su cuenta
fr: Connexion
tr: Oturum Aç

source: Logged in as
de: Eingeloggt als
es: Conectado como
fr: Connecté en tant que
nl: Ingelogd als
tr: Olarak girildi

source: Log-in
de: Einloggen
es: Acceso a su cuenta
fr: Connexion
tr: Oturum Aç

source: Login to access your data
fr: Connectez-vous pour accéder à vos données
nl: Login om toegang te krijgen tot uw gegevens
tr: Verilerinize erişmek için giriş yapın

source: Login to your admin interface
de: Login zu Ihrem admin-interface
es: Entrar en tu panel
fr: Connectez-vous à votre interface d'administration
nl: Login naar uw admin-interface
tr: Yönetim arayüzü oturum açma

source: Log-out
es: Desconectar
fr: Déconnexion
nl: Log-uit
tr: Çıkış

source: Loyalty Card
de: Loyalitäts karte
es: Tarjeta de fidelidad
fr: Fidélité
nl: Klantenkaart
tr: Sadakat Kartı

source: LoyaltyCard
es: Tarjeta Puntos
fr: Carte de fidélité
nl: Loyaliteitskaart
tr: Sadakat Kartı

source: Main Platform
de: Wichtigste Plattform
es: Plataforma principal
fr: Plate-Forme principale
nl: Belangrijkste Platform
tr: Ana Platform

source: Main category
de: Hauptkategorie
es: Categoría principal
fr: Catégorie principale
nl: Hoofdcategorie
tr: Ana kategori

source: Main domain
fr: Domaine principal
nl: Belangrijkste domein
tr: Ana etki alanı

source: Main domain (without https?://) is required for services, and tools.
de: Sibirische Haupt-domain (ohne https?://) ist erforderlich für Dienstleistungen und tools.
fr: Domaine principal (sans https?://) est requis pour les services, et des outils.
nl: Belangrijkste domein (zonder https?://) is vereist voor de diensten en hulpmiddelen.
tr: Servisler ve araçlar için ana alan adı (https?: // olmadan) gerekir.

source: Main hostname
de: Haupt-hostname
es: Nombre de host principal
fr: Nom d'hôte principal
nl: Belangrijkste hostnaam
tr: Ana barındırıcı

source: Make this image colorizable
de: Machen Sie dieses Bild colorizable
es: Hacer esta imagen coloreable
fr: Rendre cette image colorisable
nl: Maak deze afbeelding inkleurbaar
tr: Bu resmi renklendirilebilir yap

source: Manage
de: verwalten
es: Creado ya
fr: Gérer
nl: Beheer
tr: Yönet

source: Manage Folders
de: Ordner Verwalten
es: Gestionar carpetas
fr: Gérer les dossiers
nl: Mappen Beheren
tr: Klasörleri Yönet

source: Manage Places
es: Administrar sede
fr: Gérer Les Lieux
nl: Beheren Plaatsen
tr: Yerleri Yönet

source: Manage Tour
de: Verwalten Tour
es: Gestion Tour
fr: Gérer la visite
nl: Beheren Tour
tr: Tur Yönet

source: Manage content
de: Inhalte verwalten
es: Gestionar contenido
fr: Gérer le contenu
nl: Inhoud beheren
tr: İçeriği Yönet

source: Map
de: Karte
es: Mapa
fr: Carte
nl: Kaart
tr: Harita

source: Maps
de: Karten
es: Mapas
fr: Carte
nl: Kaarten
tr: Haritalar

source: Message
de: Nachricht
es: Mensaje
nl: Bericht
tr: Mesaj

source: Message from your app %s
de: Nachricht von Ihrer Anwendung %s
es: Mensaje proveniente de su app %s
fr: Message en provenance de votre application %s
nl: Bericht van uw App's %s
tr: %s uygulamanızdan mesaj

source: Messages
de: Nachrichten
es: Mensajes
nl: Berichten
tr: Mesajlar

source: Metadata
fr: Les métadonnées
nl: Metagegevens
tr: Meta veri

source: Method
fr: Méthode
nl: Methode
tr: Yöntem

source: Middle
fr: Moyen
nl: Midden
tr: Orta

source: Migrate sessions
fr: Migrer des séances
nl: Migreren sessies
tr: Geçiş oturumları

source: Migrate sessions to Redis
fr: Migrer des séances de Redis
nl: Migreren sessies Redis
tr: Redis'e oturumları geçirin

source: Misc
fr: Divers
nl: Diversen
tr: Çeşitli

source: Missing appId
fr: Manquant appId
nl: Ontbrekende appId
tr: Kayıp uygulama kimliği

source: Missing gallery_id
de: Fehlt value_id!
es: Perdida category_id
fr: Manquant gallery_id
nl: Ontbrekende gallery_id
tr: Eksik galeri kimliği

source: Missing parameters.
de: Fehlende Parameter.
es: Parametros perdidos.
fr: Paramètres manquants.
nl: Ontbrekende parameters.
tr: Kayıp parametreler.

source: Missing params
de: Fehlende params!
es: Parametros perdidos.
fr: Manquant params
nl: Ontbrekende params
tr: Eksik parametreler

source: Missing status
de: Fehlende Daten.
fr: L'état est manquant
nl: De status ontbreekt
tr: Eksik durum

source: Missing value
de: Fehlt value_id!
fr: Valeur manquante
nl: Ontbrekende waarde
tr: Eksik değer

source: Missing values
de: Fehlt value_id!
fr: Les valeurs manquantes
nl: Ontbrekende waarden
tr: Kayıp değerler

source: Mobile display
es: Vista movil
fr: Affichage mobile
nl: Mobiele weergave
tr: Mobil görünüm

source: Modules
de: Module
es: Módulos
tr: Modüller

source: Month
de: Monat
es: Mes
fr: Mois
nl: Maand
tr: Ay

source: Monthly
de: Monatlich
es: Mensual
fr: Mensuel
nl: Maandelijks
tr: Aylık

source: More
de: mehr
es: Más información
fr: Plus d'infos
nl: Meer
tr: Daha

source: My Users List
de: Meine Benutzer-Liste
es: Mi Lista De Usuarios
fr: Ma Liste d'utilisateurs
nl: Mijn Lijst Met Gebruikers
tr: Kullanıcılar Listesi

source: My account
de: Mein Konto
es: Mi cuenta
fr: Mon compte
nl: Mijn account
tr: Hesabım

source: My custom template
fr: Mon modèle personnalisé
nl: Mijn aangepaste sjabloon
tr: Özel şablonum

source: My invoices
de: Meine Rechnungen
es: Mis facturas
fr: Mes factures
nl: Mijn facturen
tr: Faturalarım

source: MyTemplate
tr: Şablonum

source: Name
es: Nombre
fr: Nom
nl: Naam
tr: Ad

source: Never
de: nie
es: Nunca
fr: Jamais
nl: Nooit
tr: Asla

source: New
de: neu
es: Nuevo
fr: Nouveau
tr: Yeni

source: New folder
de: Neuen Ordner
es: Nueva carpeta
fr: Nouveau dossier
nl: Nieuwe map
tr: Yeni Klasör

source: New format
fr: Nouveau format
nl: Nieuwe indeling
tr: Yeni format

source: New password
de: Neues Passwort
es: Nueva password
fr: Nouveau mot de passe
nl: Nieuw wachtwoord
tr: Yeni şifre

source: New positions are missing.
fr: De nouveaux postes sont manquantes.
nl: Nieuwe functies ontbreken.
tr: Yeni pozisyonlar eksik.

source: New subfolder
de: Neuen Ordner
es: Nueva carpeta
fr: Nouveau sous-dossier
nl: Nieuwe submap
tr: Yeni alt klasör

source: Newswall
de: Neuikeitenwand
es: Muro de Noticias
fr: Mur d'actu
nl: Nieuwswal
tr: Haber Duvarı

source: Next
de: Nächste
es: Siguiente
fr: Suivant
nl: Volgende
tr: Sonraki

source: No
de: Nein
fr: Non
nl: Nee
tr: Yok

source: No Results
de: Keine Ergebnisse
es: Sin resultados
fr: Pas de résultat.
nl: Geen resultaten
tr: Hiç sonuç yok

source: No address to display on map.
de: Keine Adresse auf Karte anzeigen.
es: No hay direcciones a mostrar en el mapa.
fr: Aucune adresse pour afficher sur la carte.
nl: Geen adres om te laten zien op de kaart.
tr: Harita üzerinde gösterilecek bir adres yok.

source: No data for this metrics for now.
de: Keine Daten für diese Kennzahlen für jetzt.
es: No hay datos metricos por ahora.
fr: Aucune donnée pour cette statistique pour le moment.
nl: Er is momenteel geen data voor deze metriek beschikbaar.
tr: Şuanlık metrik ölçüm için hiçbir veri bulunamadı

source: No features
de: Loop-Funktionen
es: Bucle características
fr: Pas de fonctionnalités
nl: Geen van de functies
tr: Özellik yok

source: No invoice for now.
de: Keine Rechnung für jetzt.
es: Sin facturas por ahora.
fr: Aucune facture pour le moment
nl: Geen facturen op dit moment.
tr: Şuan için bir fatura mevcut degil.

source: No items found
de: Keine Artikel gefunden
es: Elementos no encontrados
fr: Pas de message
nl: Geen items gevonden
tr: Öge Bulunamadı

source: No linkable element found on this page.
es: No hay elementos enlazables encontrados en esta página.
fr: Aucun élément de liaison trouvé sur cette page.
nl: Geen koppelbare element gevonden op deze pagina.
tr: Bu sayfada link eklenir öge bulunamadı.

source: No logs
fr: Pas de journaux
nl: Geen logs
tr: Kayıt yok

source: No modules
es: Modulos Core
fr: Pas de modules
nl: Er zijn geen modules
tr: Modül yok

source: No place to display on map.
de: Keinen Ort auf der Karte angezeigt.
es: No hay lugares a mostrar en el mapa.
fr: Pas de POI pour afficher sur la carte.
nl: Geen plaats om te laten zien op de kaart.
tr: Harita üzerinde gösterilecek bir yer yok.

source: No profile found. Please create one in Settings tab.
de: Kein Profil gefunden. Bitte erstellen Sie in "Einstellungen".
es: Perfil no encontrado. Por favor crea uno en la pestaña configuración.
fr: Aucun profil trouvé, SVP créez en un dans l'onglet Paramètres
nl: Geen profiel gevonden. Maak er één in het tabblad Instellingen.
tr: Hiçbir profil bulunamadı . Ayarlar sekmesinde bir tane oluşturun.

source: No published applications available.
de: Keine veröffentlichten Anwendungen zur Verfügung.
es: No hay aplicaciones publicadas disponibles.
fr: Aucune application publiée disponible.
nl: Geen gepubliceerde toepassingen beschikbaar.
tr: Yayımlanan uygulamalar mevcut degil.

source: No results for your request.
es: Sin resultados.
fr: Aucun résultat pour votre demande.
nl: Geen resultaten voor uw aanvraag.
tr: İsteğiniz için sonuç yok.

source: No rules
de: keine Ergebnisse
es: Sin resultados
fr: Pas de règle
nl: Geen regels
tr: Kural yok

source: No uploaded image
de: Kein Bild hochgeladen
es: No hay imagen subida
fr: Aucune image téléchargée
nl: Geen geüploade afbeelding
tr: yüklenen resim sayısı

source: Not available offline.
de: Nicht offline verfügbar.
es: No disponible Offline.
fr: Non disponible en mode hors connexion.
nl: Niet offline beschikbaar.
tr: Çevrimdışı kullanılabilir değil.

source: Note
de: Notizen
es: Notas
nl: Opmerking
tr: Not

source: Note: A disabled feature is not removed from published applications & can still be edited, but users can't add it anymore!
es: Nota: Una característica deshabilitada no se quita de las aplicaciones publicadas y pueden editarse, pero los usuarios no pueden agregar más!
fr: Remarque: désactivé la fonctionnalité n'est pas supprimé de demandes publiées et peut encore être modifié, mais les utilisateurs ne peuvent pas ajouter de plus!
nl: Opmerking: een uitgeschakelde functie wordt niet verwijderd uit gepubliceerde applicaties en kan nog steeds worden bewerkt, maar gebruikers kunnen deze niet meer toevoegen!
tr: Not: engelli bir özellik yayında olan bir uygulama için hala düzenlenebilir, ancak kullanıcılar artık ekleyemez.

source: Note: Let's encrypt X1 is a staging certificate.
es: Nota: Let's encrypt X1 es una puesta en escena.
fr: Remarque: Let's encrypt X1 est un certificat de mise en scène.
nl: Opmerking: Let's encrypt X1 is een staging-certificaat.
tr: Not: Let's encryp X1 sertifika belgesidir.

source: Nothing to display.
de: Nichts zum Anzeigen
es: Nada que mostrar.
fr: Rien à afficher.
nl: Niets om te laten zien.
tr: Hiçbirşey Bulunamadı.

source: Number
de: Anzahl
es: Número
fr: Nombre
nl: Nummer
tr: Sayı

source: Number of people
de: Anzahl der Personen
es: Número de personas
fr: Nombre de personnes
nl: Aantal personen
tr: Kişi sayısı

source: Number of reward used
de: Anzahl der Belohnung verwendet
es: Numero de recompensas usadas
fr: Nombre de points utilisés
nl: Aantal beloningen gebruikt
tr: Kullanılan ödül sayısı

source: OR
fr: Ou
nl: OF
tr: YA DA

source: Offline Payment
de: Offline-Zahlung
es: Pago Offline
fr: Paiement Hors Ligne
nl: Offline Betaling
tr: Çevrimdışı Ödeme

source: Offline content
de: Offline Inhalt
es: Contenido Offline
fr: Le contenu hors connexion
nl: Offline inhoud
tr: Çevrimdışı içerik

source: Old Password
de: Altes Passwort
es: Antiguo password
fr: Ancien mot de passe
nl: Oude wachtwoord
tr: Eski Şifre

source: Only active
de: Nur aktiv
es: Solo online
fr: Actif uniquement
nl: Alleen actieve
tr: Sadece aktif

source: Only inactive
de: Nur inaktive
es: Solo inactivos
fr: Seulement inactif
nl: Alleen inactief
tr: Yalnızca etkin

source: Only offline
de: Nur offline
es: Solo offline
fr: Uniquement en mode hors connexion
nl: Alleen offline
tr: Sadece çevrimdışı

source: Only published application are available for global push notifications.
de: Nur eine veröffentlichte Anwendung sind global push-Benachrichtigungen.
es: Solo las aplicaciones publicadas están disponibles para Global Push.
fr: Seule une application publiée est disponible pour les notifications push globales.
nl: Alleen gepubliceerde toepassingen zijn beschikbaar voor wereldwijde push-notificaties.
tr: Sadece yayınlanan uygulamalara global anlık bildirim gönderilir.

source: Open custom URL
de: Öffnen Sie benutzerdefinierte URL
es: Abrir URL personalizada
fr: Ouvrir une URL personnalisée
nl: Open aangepaste URL
tr: Özel URL aç

source: Open settings
fr: Ouvrez les paramètres de
nl: Open de instellingen
tr: Ayarları aç

source: Options
de: Optionen
es: Opciones
nl: Opties
tr: Ayarlar
