Repository: GuillaumeSorel/siberian-core-translations
Catalog: */default-group2.po
Languages: de, fr, nl, ru, tr

source: You are about to delete the category #CATEGORY_NAME# with all it's subcategories<br />Please note that any products inside the category and it's subcategories will be deleted!
fr: Vous êtes sur le point de supprimer la catégorie #CATEGORY_NAME# avec tous ses sous-catégories<br />Veuillez noter que tous les produits à l'intérieur de la catégorie et sous-catégories seront supprimés!
nl: You are about to delete de categorie #CATEGORY_NAME# met alle subcategorieën<br />let op: alle producten binnen de categorie en subcategorieën worden verwijderd!
ru: Вы собираетесь удалить категорию #CATEGORY_NAME# со всеми её подкатегориями<br />учтите, что все продукты внутри категории и подкатегории будут удалены!
tr: Kategori #CATEGORY_NAME# kategorisini tüm alt kategorileriyle silmek üzeresiniz. <br /> Lütfen kategori içindeki tüm ürünlerin ve alt kategorilerinin silineceğini unutmayın!

source: You are about to delete the folder #FOLDER_NAME# with all it's subfolders, please note that any features inside the folder and it's subfolders will be re-assigned to the Homepage!
fr: Vous êtes sur le point de supprimer le dossier #<# avec tous ses sous-dossiers, veuillez noter que toutes les fonctions à l'intérieur du dossier et sous-dossiers seront attribués de nouveau à la page d'Accueil!
nl: U bent over de map te verwijderen #MAPNAAM# met alle submappen, houd er rekening mee dat alle functies binnen de map en zijn submappen worden opnieuw toegewezen aan de Homepage!
ru: Вы собираетесь удалить папку #ИМЯ_ПАПКИ# со всеми его подпапками, обратите внимание, что любые объекты внутри папки и ее подпапках будут переназначены на главную страницу!
tr: Tüm alt klasörleriyle #FOLDER_NAME# klasörünü silmek üzeresiniz, lütfen klasörün içindeki tüm özelliklerin ve alt klasörlerin Ana Sayfaya yeniden atanacağını unutmayın!

source: You are about to delete the product #PRODUCT_NAME#
fr: Vous êtes sur le point de supprimer le produit #PRODUIT_NOM#
nl: You are about to delete het product #PRODUCT_NAME#
ru: Вы собираетесь удалить продукт #ИМЯ_ПРОДУКТА#
tr: #PRODUCT_NAME# ürününü silmek üzeresiniz

source: You are not allowed to delete this account in demo!
fr: Vous n'êtes pas autorisé à supprimer ce compte dans la démo!
nl: U bent niet bevoegd om dit account verwijderen in de demo!
ru: Вам не разрешено удалять этот аккаунт в демо!
tr: Bu hesabı demo olarak silmenize izin verilmiyor!

source: You are not allowed to edit this account in demo!
fr: Vous n'êtes pas autorisé à modifier ce compte en démo!
nl: Het is u niet toegestaan om dit te bewerken account in de demo!
ru: Вам не разрешено редактировать эту запись в демо!
tr: Bu hesabı demo olarak düzenleyemezsiniz!

source: You can also use another Google Font not listed up there
fr: Vous pouvez également utiliser un autre Google font pas répertorié là-haut
nl: U kunt ook gebruik maken van andere Google-Font-niet vermeld-up er
ru: Вы также можете использовать другой шрифт Google, не указанный там
tr: Ayrıca burada listelenmemiş başka bir Google Fontu da kullanabilirsiniz.

source: You can change the browser tab title with the translations: Edit the backoffice.csv and translate Siberian - Backoffice.
fr: Vous pouvez modifier l'onglet navigateur de titre avec les traductions: Modifier le backoffice.csv et de les traduire de Sibérie - Backoffice.
nl: U kunt het tabblad browser titel bij de vertalingen: het Bewerken van de backoffice.csv en vertalen Siberische - Backoffice.
ru: Вы можете изменить заголовок в браузере вкладки с переводами: backoffice.csv и перевести Siberian - Backoffice.

source: You have no mail logs.
fr: Vous n'avez pas les journaux de messagerie.
nl: Je hebt geen e-mail logs.
ru: У вас нет журналов почты.
tr: Posta kayıtlarınız yok.

source: You have to create a Google account before publishing your application. <a href="https://play.google.com/apps/publish/signup" target="_blank">Click here to create one.</a>
fr: Vous devez créer un compte Google avant la publication de votre application. <a href="https://play.google.com/apps/publish/signup" target="_blank">Cliquez ici pour en créer un.</a>
nl: U hebt een Google-account maken voordat het publiceren van uw toepassing. <a href="https://play.google.com/apps/publish/signup" target="_blank">Klik hier om er een te maken.</a>
ru: Вы должны создать учетную запись Google перед публикацией вашего приложения. <a href="https://play.google.com/apps/publish/signup" target="_blank"> Нажмите здесь, чтобы создать его. </a>
tr: Başvurunuzu yayınlamadan önce bir Google hesabı oluşturmanız gerekir. <a href="https://play.google.com/apps/publish/signup" target="_blank"> oluşturmak için burayı tıklayın. </a>

source: You have to create a Google account before publishing your application.<br /><a href="https://play.google.com/apps/publish/signup" target="_blank">Click here to create one.</a>
fr: Vous devez créer un compte Google avant la publication de votre application.<br /><a href="https://play.google.com/apps/publish/signup" target="_blank">Cliquez ici pour en créer un.</a>
nl: U hebt een Google-account maken voordat het publiceren van uw toepassing.<br /><a href="https://play.google.com/apps/publish/signup" target="_blank">Klik hier om er een te maken.</a>
ru: Вы должны создать учетную запись Google перед публикацией вашего приложения. <a href="https://play.google.com/apps/publish/signup" target="_blank"> Нажмите здесь, чтобы создать его. </a>
tr: Başvurunuzu yayınlamadan önce bir Google hesabı oluşturmanız gerekir. <br /> <a href="https://play.google.com/apps/publish/signup" target="_blank"> Bir tane oluşturmak için buraya tıklayın. < / a>

source: You have to create an Apple account before publishing your application. <a href="https://appleid.apple.com/account#!&page=create" target="_blank">Click here to create one.</a>
fr: Vous devez créer un compte Apple avant la publication de votre application. <a href="https://appleid.apple.com/account#!&page=créer" target="_blank">Cliquez ici pour en créer un.</a>
nl: Hebt u een Apple-account voordat het publiceren van uw toepassing. <a href="https://appleid.apple.com/account#!&pagina=create" target="_blank">Klik hier om er een te maken.</a>
ru: Вы должны создать учетную запись Apple до публикации вашего приложения. <a href="https://developer.apple.com/register/index.action" target="_blank"> Нажмите здесь, чтобы создать его. </a>
tr: Başvurunuzu yayınlamadan önce bir Apple hesabı oluşturmanız gerekir. <a href="https://appleid.apple.com/account#!&page=create" target="_blank"> Bir tane oluşturmak için burayı tıklayın. </a>

source: You have to create an Apple account before publishing your application.<br /><a href="https://appleid.apple.com/account#!&page=create" target="_blank">Click here to create one.</a>
fr: Vous devez créer un compte Apple avant la publication de votre application.<br /><a href="https://appleid.apple.com/account#!&page=créer" target="_blank">Cliquez ici pour en créer un.</a>
nl: Hebt u een Apple-account voordat het publiceren van uw toepassing.<br /><a href="https://appleid.apple.com/account#!&pagina=create" target="_blank">Klik hier om er een te maken.</a>
ru: Вы должны создать учетную запись Apple до публикации вашего приложения. <a href="https://developer.apple.com/register/index.action" target="_blank"> Нажмите здесь, чтобы создать его. </a>
tr: Başvurunuzu yayınlamadan önce bir Apple hesabı oluşturmanız gerekir. <br /> <a href="https://appleid.apple.com/account#!&page=create" target="_blank"> Bir tane oluşturmak için buraya tıklayın. </a>

source: You just received a publication request:
fr: Vous venez de recevoir une demande de publication:
nl: Je kreeg net een publicatie aanvraag:
ru: Вы только что получили запрос на публикацию:
tr: Bir yayınlama isteği aldınız:

source: You must agree our Terms of Service
fr: Vous devez accepter nos Conditions d'utilisation
nl: U moet akkoord gaan onze algemene Voorwaarden
ru: Вы должны согласиться с нашими условиями обслуживания
tr: Hizmet Şartlarımızı kabul etmelisiniz

source: You must agree to Terms of Service.
fr: Vous devez accepter les Conditions de Service.
nl: U moet akkoord gaan met de Voorwaarden van Service.
ru: Вы должны согласиться с условиями обслуживания.
tr: Hizmet Şartlarını kabul etmeniz gerekir.

source: You must agree to our Terms of Service.
fr: Vous devez accepter nos Conditions générales de Service.
nl: U dient akkoord te gaan met onze algemene Voorwaarden.
ru: Вы должны согласиться с нашими условиями предоставления услуг.
tr: Hizmet Şartlarımızı kabul etmeniz gerekir.

source: You must be logged-in to request a new token.
fr: Vous devez être connecté pour demander un nouveau jeton.
nl: U moet ingelogd zijn om een nieuw token.
ru: Вы должны войти в систему запросить новый токен.
tr: Yeni bir token istemek için giriş yapmış olmanız gerekir.

source: You must select at least one orientation for Android!
fr: Vous devez sélectionner au moins une orientation pour Android!
nl: U moet ten minste een oriëntatie voor Android!
ru: Вы должны выбрать по крайней мере одну ориентацию для Android!
tr: Android için en az bir yön seçmelisin!

source: You must select both a Development Team & an iTunes Connect provider!
fr: Vous devez sélectionner à la fois une Équipe de Développement et un iTunes Connect fournisseur!
nl: Moet u zowel een Development Team & een iTunes Connect-provider!
ru: Вы должны выбрать команду разработчиков и поставщика в iTunesConnect!
tr: Geliştirme Ekibi ve bir iTunes Connect sağlayıcısı seçmelisiniz!

source: You offline subscription is awaiting approval from an Administrator!
fr: Vous abonnement en mode hors connexion est en attente de l'approbation d'un Administrateur!
nl: U offline abonnement is in afwachting van de goedkeuring van een Beheerder!
ru: Ваша автономная подписка ожидает одобрения администратора!
tr: Çevrimdışı abonelik, bir Yönetici'den onay bekliyor!

source: Your application is set to use the homepage background for all the features!<br />You can't upload individual backgrounds for the features.
fr: Votre application est configuré pour utiliser la page d'accueil d'arrière-plan pour toutes les fonctionnalités!<br />Vous ne pouvez pas télécharger les contextes individuels pour les fonctionnalités.
nl: Uw toepassing is ingesteld op het gebruik van de homepage achtergrond voor alle functies!<br />U kunt niet uploaden individuele achtergronden en functies.
ru: Ваше приложение настроено на использование фона домашней страницы для всех модулей!<br />вы не можете загружать отдельные фоны для модулей.
tr: Uygulamanız, tüm özellikler için ana sayfa arka planını kullanacak şekilde ayarlanmıştır! <br/> Özellikler için bireysel arka planları yükleyemezsiniz.

source: Your are about to replace the current application template, colors & features. Are you sure ?
fr: Vous êtes sur le point de remplacer l'actuel modèle d'application, les couleurs et caractéristiques.\nAre-vous sûr ?
nl: Je staat op het punt het huidige applicatie sjabloon, kleuren en functies te vervangen. weet u het zeker ?
ru: Ваш собираетесь заменить текущий шаблон приложения, цвета и характеристики. Вы уверены ?
tr: Mevcut uygulama şablonunu, renkleri ve özellikleri değiştirmek üzeresiniz. \n Emin misiniz?

source: Your licenses
fr: Vos licences
nl: Uw licenties
ru: Ваши лицензии
tr: Lisansınız

source: <a href="%s" target="_blank">Click here for more information about AdMob</a>
fr: <a href="%s" target="_blank"> Cliquez ici pour plus d'informations sur AdMob </a>
nl: <a href="%s" target="_blank">Klik hier voor meer informatie over AdMob</a>
ru: <a href="%s" target="_blank">нажмите здесь для получения дополнительной информации об admob</а>
tr: <a href="%s" target="_blank"> AdMob hakkında daha fazla bilgi için buraya tıklayın </a>

source: <a href="%s">Click here</a> to go back to your applications list
fr: <a href="%s">Cliquez ici</a> pour retourner à la liste de vos applications
nl: <a href="%s">Klik hier</a> om terug te gaan naar je lijst met toepassingen
ru: <a href="%s">Нажмите здесь</a> чтобы вернуться к списку приложений
tr: Uygulamalar listenize geri dönmek için <a href="%s"> burayı tıklayın </a>

source: <b>File type:</b> %s<br /><b>Recommended size:</b> %s
fr: <b>type de Fichier:</b> %s<br /><b>taille Recommandée:</b> %s
nl: <b>type:</b> %s<br /><b>Aanbevolen grootte:</b> %s
ru: <b>Типы файлов:</b> %s<br /><b>Рекомендуемый размер:</b> %s
tr: <b>Dosya Türü:</b> %s<br /><b>Önerilen boyut:</b> %s

source: <b>Geolocation</b> option for the Overview & HTML5 will be displayed & work only when using HTTPS, however it works in Android & iOS apps without HTTPS.
fr: <b>la Géolocalisation</b> option pour la Présentation et le HTML5 sera affiché et travailler uniquement lors de l'utilisation de HTTPS, cependant il fonctionne sur Android et iOS apps sans HTTPS.
nl: <b>Geolocatie</b> optie voor het Overzicht & HTML5 zal worden weergegeven en werken alleen bij gebruik van HTTPS, maar het werkt op Android en iOS apps zonder HTTPS.
ru: Опция <b>геолокации</b> для обзора и HTML5 отображается и работает только при использовании HTTPS, однако это работает в Android и iOS приложений без HTTPS.
tr: Genel Bakış ve HTML5 için <b> Coğrafi Konum </b> seçeneği yalnızca HTTPS kullanılırken görüntülenir ve çalışır, ancak HTTPS'siz Android ve iOS uygulamalarında çalışır.

source: <button class="add btn color-blue" type="button"><i class="fa fa-plus-circle"></i><span> Click to add an item</span></button>
fr: <button class="ajouter btn couleur-bleu" type="button"><i class="fa fa-plus-cercle"></i><span> Cliquez sur pour ajouter un article</span></button>
nl: <button class="toevoegen btn kleur-blauw" type="button"><i class="fa fa-plus-cirkel"></i><span> en Klik om een item toe te voegen</span></button>
ru: <button class="add btn color-blue" type="button"><i class="fa fa-plus-circle"></i><span>Нажмите, чтобы добавить элемент</span></button>
tr: <button class="add btn color-blue" type="button"><i class="fa fa-plus-circle"></i><span>Öğe eklemek için tıkla</span></button>

source: filtered from #TOTAL# total records
fr: filtré depuis #TOTAL# enregistrements
nl: gefilterd van #TOTAAL# totaal aantal records
ru: отфильтрованный от #TOTAL# Всего записей
tr: # TOTAL # toplam kayıttan filtrelendi

source: iOS & Android (You must set both a Firebase Key & upload a Push Certificate for the Application)
fr: iOS & Android (Vous devez définir à la fois un Firebase Clé et télécharger un Certificat Push de l'Application)
nl: iOS & Android (moet U zowel een Firebase-Toets en het uploaden van een Push-Certificaat voor de Applicatie)
ru: Android и iOS (необходимо установить ключ Firebase и загрузить сертификат push-уведомлений для приложения)
tr: iOS ve Android (Bir Firebase Anahtarı ayarlamanız ve Uygulama için bir Push Sertifikası yüklemeniz gerekir)

source: iOS only (You must upload a Push Certificate for the Application)
fr: iOS uniquement (Vous devez télécharger un Certificat Push de l'Application)
nl: alleen iOS (Je moet uploaden van een Push-Certificaat voor de Applicatie)
ru: только для iOS (вы должны загрузить сертификат push-уведомлений для приложения)
tr: Yalnızca iOS (Uygulama için bir Push Sertifikası yüklemeniz gerekir)

source: iOS-Autopublish service is unreachable.
fr: iOS-Autopublish service est inaccessible.
nl: iOS-Autopublish service onbereikbaar is.
ru: iOS-Autopublish сервис недоступен.

source: iPhone & iPad & Android orientation
nl: iPhone & iPad & Android oriëntatie
ru: iPhone и iPad и Андроид ориентация
tr: iPhone ve iPad ve Android yönlendirmesi

source: iPhone (No Ads)
fr: l'iPhone (Pas de publicité)
nl: iPhone (Geen Advertenties)
ru: iPhone (без рекламы)
tr: iPhone (Reklamsız)

source: php-redis module is required!
fr: php-redis module est requis!
nl: php-redis module is vereist!
ru: требуется модуль PHP-Redis!

source: please respect the font name case!
fr: s'il vous plaît respecter la casse du nom de la police !
nl: respecteer aub de naam van het lettertype voor het geval dat!
ru: пожалуйста, учитывайте полностью название шрифта!

source: record
fr: enregistrement
ru: запись
tr: kayıt

source: records
fr: enregistrements
ru: записи
tr: kayıtlar

source: %s - Access to your personal data.
fr: %s - Accès à vos données personnelles.
nl: %s - Toegang tot uw persoonlijke gegevens.
ru: %s - доступ к вашим персональным данным.
tr: %s - Kişisel verilerinize erişin.

source: to
fr: de
nl: naar
ru: по
tr: ve

source: Firebase is not yet configured, please contact your Administrator.
fr: Firebase n'est pas encore configuré, veuillez contacter votre administrateur.
nl: Firebase is nog niet geconfigureerd, neem contact op met uw beheerder.
ru: Firebase еще не настроен, обратитесь к администратору.

source: Firebase Cloud Messaging
fr: Firebase Messagerie En Nuage
nl: Firebase Cloud Berichten

source: Interstitial ID
fr: Interstitielle ID
nl: Interstitiële ID
tr: Geçiş reklamı kimliği

source: fa-toggle-on
fr: fa-bascule sur
nl: fa-om-op

source: of
fr: sur
nl: van

source: or
fr: ou
nl: of

source: or unlimited?
fr: ou illimité
nl: of onbeperkt
tr: ve sınırsız

source: Mais encore ?
nl: Maar toch?
tr: Ama hala?

source: Sur quelles plateformes ?
nl: Op welke platforms?
tr: Hangi platformlarda?

source: category_id
nl: categorie ID

source: iOS NS*Descriptions
nl: iOS NS*Beschrijvingen
tr: iOS NS* Açıklamaları

source: "Remove this page from this folder?"
de: "Entfernen Sie diese Seite aus diesem Ordner?"

source: #100: Unable to fetch the update. Please, try again later.
de: #100: Unable to fetch update. Bitte versuchen Sie es später erneut.

source: #101: An error occurred while saving
de: #101: Fehler beim speichern

source: #101: Unable to fetch the update. Please, try again later.
de: #101: Unable to fetch update. Bitte versuchen Sie es später erneut.

source: #102: An error occurred while saving
de: #102: Fehler beim speichern

source: #102: Unable to fetch the update. Please, try again later.
de: #102: Unable to fetch update. Bitte versuchen Sie es später erneut.

source: #103: An error occurred while saving. Please try again later.
de: #103: Fehler beim speichern. Bitte versuchen Sie es später erneut.

source: #104: An error occurred while saving. Please try again later.
de: #104: Fehler beim speichern. Bitte versuchen Sie es später erneut.

source: #105: An error occurred while saving
de: #105: Fehler beim speichern

source: #106: An error occurred while saving
de: #106: Fehler beim speichern

source: #107: An error occurred while saving
de: #107: Fehler beim speichern

source: #108: An error occurred while saving
de: #108: Fehler beim speichern

source: #109: An error occurred while saving
de: #109: Fehler beim speichern

source: #110: An error occurred while saving
de: #110: Fehler beim speichern

source: #111: An error occurred while saving
de: #111: Fehler beim speichern

source: #112: An error occurred while saving
de: #112: Fehler beim speichern

source: #114: An error occurred while saving
de: #114: Fehler beim speichern

source: #115: An error occurred while saving
de: #115: Fehler beim speichern

source: #116: An error occurred while saving
de: #116: Fehler beim speichern

source: #117: An error occurred while saving
de: #117: Fehler beim speichern

source: #118: An error occurred while saving
de: #118: Fehler beim speichern

source: #119: An error occurred while saving
de: #119: Fehler beim speichern

source: #120: An error occurred while saving
de: #120: Fehler beim speichern

source: #121: An error occurred while saving
de: #121: Fehler beim speichern

source: #122: An error occurred while saving
de: #122: Fehler beim speichern

source: #123: An error occurred while saving
de: #123: Fehler beim speichern

source: #156: Missing params!
de: #156: Fehlende params!

source: #19-001 The folder %s is not writable. Please fix this issue and try again.
de: #19-001 Ordner %s ist nicht beschreibbar. Bitte beheben Sie dieses Problem und versuchen Sie es erneut.

source: #19-002 Unable to extract the archive. Please make sure that the 'zip' extension is installed.
de: #19-002 Nicht in der Lage zu entpacken. Bitte stellen Sie sicher, dass die 'zip' - extension installiert ist.

source: #19-003: This update is designed for the %s, you can't install it in your %s.
de: #19-003: Dieses update wurde für die %s haben, können Sie nicht installieren Sie es in Ihrem %s.

source: #19-004: You already have installed this update.
de: #19-004: Sie haben bereits dieses update installiert.

source: #19-005: Please update your system to the %s version before installing this update.
de: #19-005: Bitte aktualisieren Sie Ihr system auf die %s-version vor der Installation dieses Updates.

source: #19-007: Please update your system to the %s version before installing this update.
de: #19-007: Bitte aktualisieren Sie Ihr system auf die %s-version vor der Installation dieses Updates.

source: #19-008: You already have installed this template.
de: #19-008:, die Sie bereits installiert haben dieser Vorlage.

source: #19-009: Please update your system to the %s version before installing this update.
de: #19-009: Bitte aktualisieren Sie Ihr system auf die %s-version vor der Installation dieses Updates.

source: #19-010: The package you have uploaded is invalid.
de: #19-010: das Paket, Das Sie hochgeladen haben, ist ungültig.

source: #19-011: The package you have uploaded is invalid.
de: #19-011: das Paket, Das Sie hochgeladen haben, ist ungültig.

source: #19-013: The folder %s is not writable.
de: #19-013: Der Ordner %s ist nicht beschreibbar.

source: #19-014: Your system doesn't meet the requirements for this module, version >=%s is required.
de: #19-014: Ihr system erfüllt nicht die Anforderungen für dieses Modul, version >=%s ist erforderlich.

source: #19-016: You already have installed this %s or a newer version.
de: #19-016:, die Sie bereits installiert haben %s oder eine neuere version.

source: #354-01: An error occurred while saving your colors.
de: #354-01: Ein Fehler ist aufgetreten beim speichern Ihrer Farben.

source: #354-02: An error occurred while saving your colors.
de: #354-02: Ein Fehler ist aufgetreten beim speichern Ihrer Farben.

source: #354-03: SCSS Compilation error, you must input valid SCSS.
de: #354-03: SCSS Kompilierungs-Fehler, müssen Sie bei der Eingabe Gültiger SCSS.

source: #498-01: An error occured while exporting your application.
de: #498-01: Fehler beim exportieren der Anwendung.

source: #500-01: This application does not exist
de: #500-01: Diese Anwendung ist nicht vorhanden

source: #500-02: This application does not exist
de: #500-02: Diese Anwendung ist nicht vorhanden

source: #567-03: Missing value_id or place_id.
de: #567-03: Fehlende value_id oder place_id.

source: #567-04: An error occured.
de: #567-04: Ein Fehler ist aufgetreten.

source: #567-07: Missing value_id or place_id.
de: #567-07: Fehlende value_id oder place_id.

source: #567-09: Missing value_id or company_id.
de: #567-09: Fehlende value_id oder company_id.

source: #734-01: Missing yandex API key
de: #734-01: Fehlende yandex-API-Schlüssel

source: #734-03: Invalid yandex API key OR Free limit request exceeded.
de: #734-03: Ungültige yandex-API-Schlüssel ODER Frei Grenze Anfrage überschritten.

source: A e-mail has been sent to %s, please check your inbox.
de: Eine e-mail wurde gesendet an %s, bitte prüfen Sie Ihren Posteingang.

source: ACTIVATE
de: Aktivieren

source: Above 50 active whitelabels, Siberian's automated Let's Encrypt SSL certificate generation is not supported.
de: Über 50 aktive whitelabels, Sibirische automatisierten Lasst uns Verschlüsseln SSL-Zertifikat-Generierung nicht unterstützt wird.

source: Accepted Terms of Service
de: Akzeptierten Nutzungsbedingungen

source: Account Settings
de: Kontoeinstellungen

source: Action '{$action}' executed for module '{$module}'.
de: Aktion '{$action}' ausgeführt für das Modul '{$module}'.
