Repository: GuillaumeSorel/siberian-core-translations
Catalog: */default.po
Languages: de, es, fr, nl, ru, tr

source: Unable to find TC with id %s.
de: Nicht in der Lage zu finden, TC mit der id %s.
es: Imposible encontrar TC y id %s.
fr: Impossible de trouver le TC avec l'id %s.
nl: Kan het niet vinden TC met id %s.
tr: Kimliğ %s ile TC bulunamadı.

source: Unable to save image
de: Nicht in der Lage, Bild speichern
es: No es posible guardar la imagen.
fr: Impossible d'enregistrer l'image
nl: Kan afbeelding niet opslaan
tr: Resim kaydedilemiyor

source: Unrecognized image format
de: Unbekanntes Bildformat
es: Formato de imagen no reconocido
fr: Format d'image non reconnu
nl: Niet-herkende beeldformaat
tr: Tanınmayan resim biçimi

source: Until:
de: Bis
es: Hasta:
fr: Jusqu'au
nl: Tot:
tr: Bitiş:

source: Updated at
de: Aktualisiert am
es: Actualizado el
fr: Mise à jour le
nl: Bijgewerkt Op
tr: de güncellendi

source: Upload to panel
de: Upload zum panel
es: Subir al panel.
fr: Télécharger le panneau
nl: Upload naar paneel
tr: Panele yükle

source: Upload your json here
fr: Téléchargez votre json ici
nl: Upload uw json hier
tr: Json buraya yükle

source: Use card design
es: Usar diseño de tarjeta
fr: Utiliser la conception de la carte
nl: Gebruik het ontwerp van de kaart
tr: Kart tasarımı kullan

source: Use the homepage image as background in all features
de: Die Verwendung der homepage-Bild als hintergrund in allen Funktionen
es: Usar la imagen de inicio como fondo para todas las funciones
fr: Utilisez l'image de la page d'accueil comme arrière-plan dans toutes les fonctionnalités
nl: Gebruik de homepage afbeelding als achtergrond in alle functies
tr: Tüm özelliklerde anasayfa görselini arka plan olarak kullan

source: Use this coupon
de: Verwenden Sie diesen coupon
es: Usar este cupón / promoción
fr: Utiliser cette promotion
nl: Gebruik deze kortingsbon
tr: Bu kuponu kullanın

source: User
de: Benutzer
es: Usuario
fr: Utilisateur
nl: Gebruiker
tr: Kullanıcı

source: User successfully saved
de: Benutzer erfolgreich gespeichert
es: Usuario guardado correctamente
fr: Utilisateur correctement sauvegardé
nl: Gebruikers opgeslagen
tr: Kullanıcı başarıyla kaydedildi

source: Username
de: Benutzername
es: Nombre de usuario
fr: Nom d'utilisateur
nl: Gebruikersnaam
tr: Kullanıcı adı

source: Users
de: Benutzer
es: Usuarios
fr: Utilisateurs
nl: Gebruikers
tr: Kullanıcılar

source: Users activity
fr: Les utilisateurs d'activité
nl: Gebruikers activiteit
tr: Kullanıcılar etkinliği

source: Users localization
de: Benutzerlokalisierung
es: Localización de usuarios
fr: Localisation des utilisateurs
nl: Lokalisatie van gebruikers
tr: Kullanıcıları yerelleştirme

source: VAT Number
de: Umsatzsteuer-Identifikationsnummer
es: Número de IVA
fr: Numéro de TVA
nl: BTW-nummer
tr: Vergi numarası

source: Valid until
de: Gültig bis
es: Válido hasta
fr: Valable jusqu'
nl: Geldig tot
tr: Kadar geçerli

source: Validate
de: bestätigen
es: Validar
fr: Valider
nl: Bevestig
tr: Geçerli

source: Validated points
de: Validierte Punkte
es: Puntos validados
fr: Nombre de points validés
nl: Gevalideerde punten
tr: Geçerli noktalar

source: Validated points by Loyalty card Analytics
de: Validierte Punkte von Treue-Karte Analytics
es: Analitica Puntos validados por tarjetas de puntos
fr: Analyse des points validés par Carte de fidélité
nl: Gevalideerde punten per Loyaliteitskaart analyses
tr: Sadakat kart Analistik tarafından doğrulanan noktalar

source: Validations by Discount Analytics
de: Validierungen von Rabatt-Analytics
es: Analitica Validaciones de descuento
fr: Analyse des Validations par Promo
nl: Validaties per kortingsanalyses
tr: İndirim Analistikleri tarafından doğrulananlar

source: Version %s
es: Versión %s
tr: Versiyon %s

source: Videos
es: Vídeos
fr: Vidéos
tr: Videolar

source: View
de: Ansicht
es: Ver
fr: Afficher
nl: Bekijk
tr: Görünüm

source: View full article
de: Vollständigen Artikel anzeigen
es: Ver artículo completo
fr: Voir l'article complet
nl: Bekijk het volledige artikel
tr: Yazının Tamamını Görüntüle

source: View my actual data
es: Ver mis datos actuales
fr: Afficher mes données actuelle
nl: Bekijk mijn actuele gegevens
tr: Gerçek verimi görüntüle

source: Visits
es: Visitas
fr: Visites
nl: Bezoeken
tr: Ziyaretler

source: Visits by feature (All)
de: Besuche Funktion (Alle)
es: Visitas por función (TODAS)
fr: Visites par module (Tous)
nl: Bezoeken per module (Alle)
tr: Özelliğe göre ziyaretler (Tümü)

source: Visits by feature (Top 5)
de: Besuche nach App-Funktion / Modul / Seite (Top 5)
es: Visitas por función (Top 5)
fr: Visites par module (TOP5)
nl: Bezoeken per module (Top 20)
tr: Özelliğe göre ziyaretler(Top 5)

source: Visits by product (TOP 20)
de: Besuche nach Produkt (TOP 20)
es: Visitas por producto (TOP 20)
fr: Visites par produit (TOP20)
nl: Bezoeken per product (Top 20)
tr: Ürüne göre ziyaretler (TOP 20)

source: We are sorry but this address is already used.
de: Es tut uns leid, aber diese Adresse wird bereits verwendet.
es: Lo sentimos pero esta dirección ya está en uso .
fr: Nous sommes désolés mais cette adresse est déjà utilisée.
nl: Het spijt ons maar dit adres wordt al gebruikt.
tr: Üzgünüz ama bu adres kullanımda

source: We are sorry but this email address already exists.
de: Es tut uns leid, aber diese e-Mail-Adresse bereits vorhanden ist.
es: Lo sentimos pero esta dirección de email ya está siendo utilizada.
fr: Nous sommes désolés mais cette adresse existe déjà.
nl: Het spijt ons maar dit e-mail adres bestaat al.
tr: Üzgünüz ama bu email kullanılmış

source: We are sorry but this username already exists.
de: Es tut uns leid, aber der Benutzername ist bereits vergeben.
es: Lo sentimos pero este usuario ya existe.
fr: Désolé mais cet utilisateur existe déjà!
nl: Het spijt ons maar deze gebruikersnaam bestaat al.
tr: Üzgünüz ama bu kullanıcı adı zaten var.

source: Web folder Owner
fr: Dossier Web du Propriétaire
nl: Web map Eigenaar
tr: Web klasörü Sahibi

source: Web space
es: Espacio web
fr: Espace Web
nl: Webruimte
tr: Web alanı

source: We've sent you an e-mail with your access token.
fr: Nous vous avons envoyé un e-mail avec votre jeton d'accès.
nl: We sturen u een e-mail met uw access token.
tr: Size erişim kodunuzla bir e-posta gönderdik.

source: When selecting 'Enable test API' in a payment method, be sure to create test credentials, check the documentation of your payment method.
es: Cuando se selecciona \ " Activar la prueba de API\' en un método de pago, asegúrese de crear la prueba de credenciales, consulte la documentación de su método de pago.
fr: Lorsque vous sélectionnez \ "Activer l'API de test " dans une méthode de paiement, assurez-vous de créer le test d'identification, consultez la documentation de votre méthode de paiement."""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""""
nl: Bij het selecteren van \'Activeer test API\' in een betaalmethode, maak de test gegevens, controleer de documentatie van uw betaalmethode.
tr: \'Test API etkinleştirme\' Seçerken bir ödeme yöntemi, test kimlik bilgileri , ödeme yöntemi belgelerine bakın emin olun sağlar.

source: White Label Editor
es: Editor de marca blanca
fr: Marque Blanche De L'Éditeur
tr: Beyaz Etiket Düzenleyici

source: Who is online
fr: Qui est en ligne
nl: Wie is online
tr: Online olan

source: Winners list
de: Liste der Gewinner
es: Lista de ganadores
fr: Liste des gagnants
nl: Winnaar lijst
tr: Kazananlar listesi

source: Year
de: Jahr
es: Año
fr: Année
nl: Jaar
tr: Yıl

source: Yearly
de: Jährlich
es: Anual
fr: Annuel
nl: Jaarlijks
tr: Yıllık

source: Yes
de: Ja
es: Si
fr: Oui
nl: Ja
tr: Evet

source: You already have this user in your contact
de: Sie haben bereits diesen Benutzer in Ihrem Kontakt
es: Ya tienes este usuario en tus contactos
fr: Vous avez déjà cet utilisateur dans vos contacts
nl: Je hebt deze gebruiker al in uw contactgegevens
tr: Bu kullanıcı zaten listenizde

source: You are about to delete this certificate, Are you sure ?
es: Usted está a punto de eliminar este certificado, ¿Está seguro ?
fr: Vous êtes sur le point de supprimer ce certificat, vous en Êtes sûr ?
nl: U staat op het punt dit certificaat te verwijderen. Weet u het zeker?
tr: Bu sertifikayı silmek üzeresiniz, emin misiniz ?

source: You are gone offline
de: Sie sind offline gegangen.
es: Estás offline
fr: Vous êtes déconnecté
nl: U bent offline gegaan
tr: Çevrim dışısınız

source: You are not allowed to delete a feature!
de: Sie dürfen nicht zum löschen von Anwendungen.
fr: Vous n'êtes pas autorisé à supprimer une fonctionnalité!
nl: Je mag niet verwijderen van een functie!
tr: Bir özelliği silmek için izniniz yok!

source: You are using a custom SMTP configuration, and the following white-label administrator <b>%s</b> is requesting his domain <b>%s</b> to be white-listed.<br /><br />You can add his domain in your SMTP provider panel and send him the instructions to configure it for his domain.
es: Usted está utilizando una configuración de SMTP personalizada, y el siguiente administrador de marca blanca <b>%s</b> solicita su dominio <b>%s</b> en lista blanca.<br /><br />Usted puede agregar su dominio en el SMTP del proveedor y le enviarle las instrucciones para configurar su dominio.
fr: Vous utilisez une configuration SMTP personnalisée, et l'administrateur de la marque blanche suivant <b>% s </ b> demande que son domaine <b>% s </ b> soit affiché en blanc. <br /> <br / > Vous pouvez ajouter son domaine dans votre panneau fournisseur SMTP et lui envoyer les instructions pour le configurer pour son domaine.
nl: U gebruikt een aangepaste SMTP-configuratie, en de volgende white-label beheerder van <b>%s</b> is het aanvragen van zijn domein <b>%s</b> white-listing.<br /><br />U kunt toevoegen, zijn domein in uw SMTP-provider paneel en stuur hem de instructies voor het configureren voor zijn domein.
tr: Özel bir SMTP yapılandırması kullanıyorsanız ve aşağıdaki beyaz etiket yönetici <b>%s</b> alan <b>%s</b> onun beyaz olmak istiyor-<listelenmiştir.br /><br />SMTP sağlayıcı Panelinizde onun etki eklemek ve onun etki için yapılandırmak için onun talimatları gönderebilirsiniz.

source: You can add allowed extensions, please note that .php, .js & .ico are strictly forbidden and can't be added
fr: Vous pouvez ajouter des extensions autorisées, veuillez noter que .php, .js & .ico sont strictement interdits et ne peuvent pas être ajoutés
nl: U kunt toevoegen toegestane extensies, merk op dat .php .js & .ico zijn strikt verboden en kan niet worden toegevoegd
tr: İzin verilen uzantıları ekleyebilirsiniz, lütfen .php, .js & .ico'nun kesinlikle yasak olduğunu ve eklenemediğini unutmayın.

source: You can extend JAVA & GRADLE options to better fit your server hardware.
fr: Vous pouvez étendre JAVA & GRADLE options pour mieux l'adapter à votre matériel serveur.
nl: U kunt uitbreiden van JAVA & GRADLE opties voor een betere pasvorm van uw server hardware.
tr: Sunucu donanımınıza daha iyi uyum sağlamak için JAVA & GRADLE seçeneklerini genişletebilirsiniz.

source: You can follow the URL below to access your data report
fr: Vous pouvez suivre le lien ci-dessous pour accéder à vos données de rapport
nl: U kunt via de onderstaande URL om toegang te krijgen tot uw gegevens, melden
tr: Veri raporunuza erişmek için aşağıdaki URL'yi takip edebilirsiniz.

source: You can globally disable a feature!
de: Können Sie Global eine Funktion deaktivieren!
es: Usted puede deshabilitar globalmente una característica!
fr: Vous pouvez désactiver globalement une fonctionnalité!
nl: U kunt wereldwijd een functie uitschakelt!
tr: Bir özelliği genel olar devre dışı bırakabilsiniz!

source: You can upload a pem certificate only.
de: Sie können nur ein Pem-Zertifikat hochladen.
es: Puedes subir un certificado pem solamente.
fr: Vous ne pouvez seulement envoyer qu'un certificat .pem
nl: Je kan alleen een PEM certificaat uploaden.
tr: Sadece bir pem sertifikası yükleyebilirsiniz.

source: You can upload a png only (.png).
de: Sie dürfen nur .PNG Dateien hochladen
es: Puedes subir imagenes solo en png (.png)
fr: Vous pouvez télécharger au format png (.png).
nl: U kunt een png alleen (.png) uploaden.
tr: Sadece png yükleyebilirsiniz(.png).

source: You can upload a zip archive only.
de: Sie können ein Zip-Archiv nur hochladen.
es: Puede subir un archivo zip solamente.
fr: Vous ne pouvez seulement envoyer qu'une archive .zip
nl: Je kan alleen een zip-archief uploaden.
tr: Sadece zip arşiv yüklenebilir.

source: You can upload an icon only (.ico and .png).
de: Sie können ein Symbol nur (ICO und PNG) hochladen.
es: Puede subir un icono solamente (.ico y .png).
fr: Vous ne pouvez seulement envoyer qu'une icone (.ico et .png).
tr: Sadece (.ico ve .png) yükleyebilirsiniz.

source: You can upload an image only (.jpg, .jpeg, .gif and .png).
de: Sie können ein Bild nur (.jpg, .jpeg, .gif und .png) hochladen.
es: Puede subir una imagen solamente (.jpg, .jpeg, .gif y .png).
fr: Vous ne pouvez seulement envoyer qu'une image (.jpg, .jpeg, .gif et .png).
nl: Je kan alleen (.jpg .gif en .png) afbeeldingen uploaden.
tr: Sadece (.jpg, .jpeg, .gif ve .png) yükleyebilirsiniz.

source: You cannot add this feature
de: Sie können dieses feature hinzufügen
es: No puede añadirse esta función
fr: Vous ne pouvez pas ajouter cette fonctionnalité
nl: U kunt dit kenmerk niet toevoegen
tr: Bu özelliği ekleyemezsiniz

source: You can't upload more than one file at a time.
de: Sie können nicht mehrere Dateien gleichzeitig hochladen.
es: No puede subir más de un fichero a la vez.
fr: Vous ne pouvez pas envoyer plusieurs fichiers en même temps
nl: Je kan niet meer dan één bestand niet tegelijk uploaden.
tr: Bir seferde birden fazla dosya yüklenemez.

source: You current working environment is
es: Tu entorno de trabajo actual es
fr: Votre environnement de travail actuel est
nl: Je huidige werkomgeving
tr: Mevcut çalışma ortamınız

source: You don't have any applications yet
de: Sie haben noch keine App erstellt. Legen Sie gleich Los.
es: No tiene aplicaciones todavía
fr: Vous n'avez pas encore d'applications
nl: U heeft nog geen applicaties
tr: Hiç uygulamanız yok

source: You don't have any invoices yet
de: Sie haben aktuell noch keine Rechnungen
es: No tiene facturas
fr: Vous n'avez pas de factures encore
nl: Je hoeft niet alle facturen nog
tr: Henüz herhangi bir fatura yok

source: You have gone offline
de: Du bist gerade offline
es: Estas offline.
fr: Vous vous êtes déconnecté
nl: Je bent offline gegaan
tr: Çevrimdışısınız

source: You have to chose a start and an end date.
de: Wählen Sie ein start-und ein Enddatum.
es: Tienes que elegir fecha de inicio y fin.
fr: Vous devez choisir une date de début et une date de fin.
nl: U moet een start- en einddatum kiezen.
tr: Bir başlangıç ​​ve bir bitiş tarihi seçmeniz gerekir.

source: You must be logged in to like something!
de: Sie müssen eingeloggt sein, um fortzufahren
es: Debes estar logueado para mostrar que te gusta!
fr: Vous devez être connecté pour aimer quelquechose!
nl: Je moet ingelogd zijn om punten te valideren!
tr: Bir şey gibi İçin Üye Olmanız Gerekiyor.

source: You must be logged in to post a comment
de: Sie müssen eingeloggt sein um einen Kommentar schreiben
es: Debe estar logado para poder incluir un comentario
fr: Vous devez être connecté pour poster un commentaire
nl: Je moet ingelogd zijn om een reactie te plaatsen
tr: Yorum yazmak için giriş yapmalısınız

source: You must fill ip & port.
fr: Vous devez renseigner l'ip et le port.
nl: U dient in te vullen ip & poort.
tr: Ip & port doldurmanız gerekir.

source: You must first complete the current category creation process
de: Müssen Sie zuerst die aktuelle Kategorie der Prozess der Erstellung
es: Debes primero completar la categoría actual
fr: Vous devez d'abord compléter le processus de création de catégorie en cours
nl: U moet eerst het huidige categorieën creatieproces voltooien
tr: ilk olarak kategori oluşturma işlemini tamamlanız gerekr

source: You must give the permission to the app to add a contact to your address book
de: Sie müssen die Berechtigung zur app, einen Kontakt in Ihrem Adressbuch hinzuzufügen geben.
es: Debes dar permisos a la app para añadir contactos a la libreta
fr: Vous devez donner la permission à l'application pour ajouter un contact à votre carnet d'adresses
nl: U moet de toestemming geven aan de app om een contactpersoon toe te voegen aan je adresboek
tr: Adres defterinize kontak eklemek için uygulamaya izin vermelisiniz

source: You must share your location to access this page.
de: Sie müssen Ihren Standort zum Aufrufen dieser Seite teilen.
es: Debes compartir tu dirección para acceder a esta página.
fr: Vous devez partager votre position pour accéder à cette page.
nl: U moet uw locatie delen om deze pagina te bezoeken.
tr: Bu sayfaya ulaşmak için yerinizi paylaşmalısınız.

source: You will lose all unsaved changes, continue?
de: Sie verlieren alle nicht gespeicherten änderungen, weiter?
es: Perderás todos los cambios sin guardar, ¿Continuar?
fr: Vous allez perdre toutes les modifications non enregistrées, voulez-vous continuer?
nl: U verliest alle niet-opgeslagen wijzigingen, doorgaan?
tr: Kaydedilmemiş tüm değişiklikleri kaybedeceksiniz, devam edecek misin?

source: Your PHP version is too old, please upgrade to PHP 5.4+.
de: Ihre PHP version ist zu alt, bitte aktualisieren Sie PHP 5.4+.
es: Tu versión de php es antigua, actualiza a 5.4+
fr: Votre version de PHP est trop vieux , s'il vous plaît mettre à niveau vers PHP 5.4+ .
nl: Uw PHP-versie is te oud, upgraden naar PHP 5.4+.
tr: PHP sürümü çok eski, 5.4+ PHP yükseltin lütfen.

source: Your access token is
fr: Votre jeton d'accès est
nl: Uw toegang token is
tr: Erişim token:

source: Your analytics will be computed and available soon
de: Ihre Analysen berechnet und sind bald verfügbar
es: Tus analiticas serán computadas y mostradas pronto
fr: Vos analyses seront calculés et bientôt disponible
nl: Uw analyses worden snel berekend en zijn binnenkort beschikbaar
tr: Analizler yakında hesaplanabilir ve kullanılabilir olacak

source: Your are not allowed to assign this role.
de: Sie sind nicht berechtigt, diese Seite zu betreten
fr: Vous n'êtes pas autorisé à attribuer ce rôle.
nl: U bent niet toegestaan om te toewijzen aan deze rol.
tr: Bu rolü atamanıza izin verilmiyor.

source: Your browser is too old to view the content of our website.<br />
de: Ihr Browser ist zu alt, um den Inhalt unserer Website. anzeigen < Br / >
es: Su navegador es demasiado antiguo para visualizar el contenido de nuestra Web.<br />
fr: Votre navigateur est trop ancien pour voir le contenu de notre site web.<br />
nl: Uw browser is te oud om de inhoud van onze website te bekijken. <br />
tr: Tarayıcınız sitemizin içeriğini görüntülemek için çok eski. <br />

source: Your build should be ready
fr: Votre construire devrait être prêt
nl: Uw op te bouwen moet klaar
tr: Oluşturma hazır olmalı

source: Your comment
de: Ihr Kommentar
es: Su comentario
fr: Votre commentaire
nl: Uw reactie
tr: Yorumunuz

source: Your email address
de: Ihre E-Mail Adresse
es: Su dirección de correo electrónico
fr: Votre email
nl: Uw e-mail adres
tr: Email adresiniz

source: Your email address does not exist
de: Ihre E-Mail-Adresse existiert nicht
es: Su dirección de correo electrónico no existe
fr: Votre adresse email n'existe pas
nl: Uw email adres bestaat niet
tr: Email adresiniz mevcut değil

source: Your invoice has been edited successfully.
de: Ihre Vorschau wurde erfolgreich gelöscht
es: Tu factura se ha editado correctamente.
fr: Votre facture a été modifié avec succès.
nl: Uw factuur is bewerkt met succes.
tr: Faturanız başarıyla düzenlendi.

source: Your name
de: Ihr Name
es: Su nombre
fr: Votre nom
nl: Uw naam
tr: Adınız

source: Your new password has been sent to the entered email address
de: Ihr neues Passwort wurde an die eingegebene E-Mail-Adresse gesendet
es: Su nueva contraseña ha sido enviada a la dirección de correo electrónico que usted proporcionó.
fr: Un nouveau mot de passe vous a été envoyé à l'adresse email saisie
nl: Uw nieuwe wachtwoord is naar het opgegeven e-mailadres verzonden
tr: Yeni şifreniz girilen e-posta adresine gönderildi

source: Your password does not match the entered password.
de: Ihr Passwort darf nicht dem eingegebenen Passwort entsprechen.
es: Su contraseña no coincide.
fr: Votre mot de passe ne correspond pas au mot de passe entré dans la confirmation.
nl: Uw wachtwoord komt niet overeen met het ingevoerde wachtwoord.
tr: Şifreler eşleşmiyor.

source: Your request has been successfully sent, please wait for your administrator to answer.
de: Ihre Anfrage wurde erfolgreich versendet, warten Sie bitte Ihren administrator zu beantworten.
es: Su solicitud ha sido enviada con éxito, por favor espere que el administrador responda.
fr: Votre demande a été envoyée avec succès, veuillez patienter pour que votre administrateur réponde.
nl: Uw aanvraag is verzonden, wacht op de beheerder voor andwoord.
tr: Talebiniz başarıyla gönderildi, yönetici cevabı için lütfen bekleyin.

source: Your subscription has been deleted successfully.
de: Ihr Abonnement wurde erfolgreich gelöscht.
es: Tu suscripción ha sido borrada correctamente.
fr: Votre abonnement a été supprimé avec succès.
nl: Uw inschrijving werd succesvol verwijderd.
tr: Aboneliğiniz başarıyla silindi.

source: Your subscription status has been changed successfully.
de: Ihr Abonnement wurde erfolgreich gelöscht.
es: Tu estado de suscripción ha sido cambiado correctamente.
fr: Votre statut d'abonnement a été modifié avec succès.
nl: De status van je abonnement is succesvol veranderd.
tr: Abonelik durumunuzu başarıyla değiştirildi.

source: Zip code
de: Postleitzahl
es: Código Postal:
fr: Code Postal
nl: Postcode
tr: Posta kodu

source: average
fr: moyenne
nl: gemiddelde
tr: ortalama

source: be careful or set it back to
es: sé cuidadoso o vuelve a
fr: soyez prudent ou réglez-le à
nl: wees voorzichtig of zet het terug naar
tr: dikkatli olun ya da geriye dönmek için ayarla

source: close
de: Schließen
es: Cerrar
fr: fermer
nl: Sluit
tr: Kapat

source: confirm action, deletion, etc ...
es: confirmar la acción, eliminación, etc ...
fr: confirmer l'action, suppression, etc ...
nl: actie bevestigen, verwijderen, enz ...
tr: onaylama,eylem, silme, vb...

source: contextual, depends on module/layout
es: contextual, depende de módulo/diseño
fr: contextuel, dépend du module/mise en page
nl: contextuele, is afhankelijk van module/lay-out
tr: bağlamsal, modül/düzen değişkendir

source: day
de: Tag
es: día
fr: jour
tr: gün

source: days
de: Tage
es: dias
fr: journées
nl: dagen
tr: gün

source: disabled
es: Desactivado
fr: Désactivé
nl: Uitgeschakeld
tr: Devre dışı

source: en
de: En-US
es: es
fr: fr
tr: tr

source: enabled
de: Aktiviert?
es: Habilitado
fr: Activé
nl: Ingeschakeld
tr: Etkin

source: form submit, search, validation, confirmation
de: Formular Absenden, Suche, Validierung, Bestätigung
es: formulario de envío, de búsqueda, validación, confirmación
fr: Envoi de formulaire, de recherche, de validation, confirmation
nl: formulier indienen, zoeken, validatie en bevestiging
tr: form göndermek, arama, doğrulama, onay

source: high
fr: haute
nl: hoog
tr: yüksek

source: hour
de: Stunde
es: hora
fr: heure
nl: uur
tr: saat

source: hours
de: Stunden
es: horas
fr: heures
nl: uren
tr: saat
