Repository: GuillaumeSorel/siberian-core-translations
Catalog: */default.po
Languages: de, es, fr, nl, ru, tr

source: This option is not compatible with applications using Forms and/or features with Keyboard.
ru: Эта опция не совместима с приложениями, использующими формы и/или функции с клавиатурой.

source: This plan is an offline plan.
ru: Этот план - автономен.

source: This section is unlocked for mobile users only
ru: Этот раздел разблокирован для мобильных пользователей

source: This will open the code scan camera on your device.
ru: Это откроет камеру для сканирования кода на вашем устройстве.

source: Thumbnail
ru: Эскиз

source: Time spent in application
ru: Время, проведенное в приложении

source: Timezone
ru: Временная зона

source: Tip
ru: Совет

source: Title
ru: название

source: Title & Message are both required.
ru: Заголовок и сообщение являются обязательными.

source: Title's Card
ru: Заголовок карточки

source: Title's List
ru: Заголовок списка

source: To be able to use ClamAV you must have it installed on your server and configured accordingly to our documentation.
ru: Уметь использовать ClamAV С вы должны установить ее на свой сервер и настроен соответствующим образом к нашей документации.

source: Toggle
ru: Тумблер

source: Toggle off
ru: Выключите

source: Toggle on
ru: Тумблер ВКЛ

source: Toggle's Handle off
ru: Переключения ручки

source: Toggle's Handle on
ru: Переключить ручку на

source: Token
ru: Токен

source: Tooltip
ru: Подсказка

source: Top
ru: Топ

source: Top installs
ru: Топ установок

source: Top position
ru: Верхняя позиция

source: Top visits
ru: Топ визитов

source: Topic
ru: тема

source: Topics
ru: Темы

source: Total
ru: Общий

source: Total Excl. Tax
ru: Всего без налогов

source: Total installs
ru: Всего установок

source: Total sales
ru: Общий объем продаж

source: Total visits
ru: Глобальные посещения

source: Tour
ru: Тур

source: Tour Edition
ru: Редакция тура

source: Translation
ru: Переводы

source: Translations
ru: Переводы

source: Unable to add the contact to your address book
ru: Невозможно добавить контакт в адресную книгу

source: Unable to calculate the route.
ru: Невозможно рассчитать маршрут.

source: Unable to connect in HTTPS or to validate the SSL Certificate.<br />Check if your are not in `Staging`
ru: Не удается подключиться по https или для проверки SSL-сертификата.<бр />проверьте, если вы находитесь не в \"промежуточном\"

source: Unable to find TC with id %s.
ru: Не удалось найти ТС с идентификатором %s.

source: Unable to save image
ru: Невозможно сохранить изображение

source: Unrecognized image format
ru: Неизвестный формат изображения

source: Until:
ru: До:

source: Updated at
ru: Обновлено

source: Upload to panel
ru: Загрузите на панель

source: Upload your json here
ru: Загрузить JSON здесь

source: Use card design
ru: Использовать карточки

source: Use the homepage image as background in all features
ru: Использование изображения в качестве фона страницы на всех страницах

source: Use this coupon
ru: Используйте этот купон

source: User
ru: Пользователь

source: User successfully saved
ru: Пользователь успешно сохранен

source: Username
ru: Имя пользователя

source: Users
ru: Пользователи

source: Users activity
ru: Активность пользователей

source: Users localization
ru: Локализации пользователей

source: VAT Number
ru: ИНН

source: Valid until
ru: Действует до

source: Validate
ru: Утвердить

source: Validated points
ru: погашенные метки =

source: Validated points by Loyalty card Analytics
ru: Баллы, отмеченные аналитиком карт лояльности

source: Validations by Discount Analytics
ru: аналитика по проверенным скидкам

source: Version %s
ru: Версия %s

source: Video
ru: Vimeo

source: Video URL
ru: Ссылка на видео:

source: Videos
ru: Видео

source: View
ru: Вид

source: View full article
ru: Просмотр полной статьи

source: View my actual data
ru: Посмотреть мои реальные данные

source: Visits
ru: Визитов

source: Visits by feature (All)
ru: Визиты по функциям (все)

source: Visits by feature (Top 5)
ru: Визиты по функциям (Топ-5)

source: Visits by product (TOP 20)
ru: Визиты по товарам (ТОП-20)

source: We are sorry but this address is already used.
ru: Мы сожалеем, но этот адрес уже используется.

source: We are sorry but this email address already exists.
ru: Мы сожалеем, но этот адрес уже существует.

source: We are sorry but this username already exists.
ru: Мы сожалеем, но этот адрес уже существует.

source: Web folder Owner
ru: Владелец веб-папки

source: Web space
ru: Веб-пространство

source: Webhook
ru: Веб-перехватчик

source: Weblink
ru: Ссылка

source: Website
ru: Сайт

source: We've sent you an e-mail with your access token.
ru: Мы отправили вам e-mail с вашим токеном доступа.

source: When selecting 'Enable test API' in a payment method, be sure to create test credentials, check the documentation of your payment method.
ru: При выборе Enable test API в методах платежа убедитесь, что имеете тестовые данные для подключения. Проверьте документацию по вашему методу платежа

source: White Label Editor
ru: Редактор White label

source: Who is online
ru: Кто онлайн

source: Winners list
ru: Список победителей

source: Year
ru: Год

source: Yearly
ru: Годовой

source: Yes
ru: ДА

source: You already have this user in your contact
ru: У вас уже есть этот пользователь с таким контактом

source: You are about to delete this certificate, Are you sure ?
ru: Вы собираетесь удалить этот сертификат, вы уверены ?

source: You are gone offline
ru: Вы вышли из интернета

source: You are not allowed to delete a feature!
ru: Вам не разрешается удалять функция!

source: You are using a custom SMTP configuration, and the following white-label administrator <b>%s</b> is requesting his domain <b>%s</b> to be white-listed.<br /><br />You can add his domain in your SMTP provider panel and send him the instructions to configure it for his domain.
ru: Вы используете пользовательские настройки SMTP, а следующий белый ярлык администратора <б>%х</B> является просьбой домена <B>%х</B>, чтобы быть в белый список<.бр /><br />Вы можете добавить СВОЙ домен в панели провайдера SMTP и отправить его инструкциям, чтобы настроить его для своего домена.

source: You can add allowed extensions, please note that .php, .js & .ico are strictly forbidden and can't be added
ru: Вы можете добавить разрешенных расширений, обратите внимание, что .на PHP, .Яш & .Ико строго запрещены и не могут быть добавлены

source: You can extend JAVA & GRADLE options to better fit your server hardware.
ru: Вы можете расширить Java и параметры gradle для лучшей подгонки к вашему серверу.

source: You can follow the URL below to access your data report
ru: Вы можете следовать ниже URL для доступа к вашим данным отчета

source: You can globally disable a feature!
ru: Вы можете глобально отключить функцию!

source: You can upload a pem certificate only.
ru: Вы можете загрузить только сертификат pem

source: You can upload a png only (.png).
ru: Вы можете загружать только в формате PNG.

source: You can upload a zip archive only.
ru: Вы можете загрузить только ZIP архив.

source: You can upload an icon only (.ico and .png).
ru: Вы можете загрузить иконку только в формате (.ico и .png).

source: You can upload an image only (.jpg, .jpeg, .gif and .png).
ru: Вы можете загрузить изображение только в формате (.jpg, .jpeg, .gif и .png).

source: You cannot add this feature
ru: Вы не можете добавить эту функцию

source: You can't upload more than one file at a time.
ru: Вы не можете загрузить более одного файла одновременно.

source: You current working environment is
ru: Ваше рабочее окружение

source: You don't have any applications yet
ru: Вы ещё не имеют никаких приложений

source: You don't have any invoices yet
ru: Вы ещё не имеете никаких счетов.

source: You have gone offline
ru: Вы вышли из интернета

source: You have to chose a start and an end date.
ru: Вы должны выбрать начальную и конечную дату.

source: You must be logged in to like something!
ru: Вы должны войти в систему для проверки меток

source: You must be logged in to post a comment
ru: Вы должны быть зарегистрированы, чтобы оставить комментарий.

source: You must fill ip & port.
ru: Вы должны заполнить IP и порт.

source: You must first complete the current category creation process
ru: Вы должны сначала завершить текущий процесс по созданию категории

source: You must give the permission to the app to add a contact to your address book
ru: Вы должны дать разрешение приложению, чтобы добавить контакт в адресную книгу

source: You must share your location to access this page.
ru: Вы должны сообщить свое местоположение для доступа к этой странице.

source: You will lose all unsaved changes, continue?
ru: Вы можете потерять все не сохраненные изменения!

source: Your PHP version is too old, please upgrade to PHP 5.4+.
ru: Ваша версия PHP слишком стар, пожалуйста, обновите до версии PHP 5.4+.

source: Your access token is
ru: Ваш токен доступа

source: Your analytics will be computed and available soon
ru: Ваша аналитика будет скоро доступна

source: Your are not allowed to assign this role.
ru: Вы не можете назначать роль

source: Your browser is too old to view the content of our website.<br />
ru: Ваш браузер слишком стар, чтобы просмотреть содержимое нашего сайта. <br />

source: Your build should be ready
ru: Сборка должна быть готова

source: Your comment
ru: Ваш комментарий

source: Your email address
ru: Ваш адрес электронной почты

source: Your email address does not exist
ru: Ваш адрес электронной почты не существует

source: Your invoice has been edited successfully.
ru: Ваш счет был успешно отредактирован.

source: Your name
ru: Ваше имя

source: Your new password has been sent to the entered email address
ru: Ваш новый пароль был отправлен к введенному адресу электронной почты

source: Your password does not match the entered password.
ru: Ваш пароль не соответствует введенному паролю.

source: Your request has been successfully sent, please wait for your administrator to answer.
ru: Ваш запрос был успешно отправлен, пожалуйста, дождитесь администратора ответа.

source: Your subscription has been deleted successfully.
ru: Ваша Подписка была успешно удалена.

source: Your subscription status has been changed successfully.
ru: Ваш статус подписки успешно изменен.

source: Zip code
ru: Почтовый индекс

source: average
ru: средняя

source: be careful or set it back to
ru: будьте осторожны при установке обратно в

source: close
ru: закрытие

source: confirm action, deletion, etc ...
ru: подтвердите действие, удаление, и т. д ...

source: contextual, depends on module/layout
ru: контекстная, зависит от модуля/макета

source: day
ru: день

source: days
ru: дней

source: disabled
ru: Отключен

source: enabled
ru: Включен

source: form submit, search, validation, confirmation
ru: форма представления, поиска, проверки, подтверждения

source: hh:mm a
ru: чч:мм

source: high
ru: высокая

source: hour
ru: час

source: hours
ru: часов

source: iOS & Android
ru: iOS и Android

source: iOS Source
ru: иос источника

source: iOS base Bundle ID must contain only letters, dots & minus.
ru: ID базового пакета IOS должно содержать только буквы, точки и минус.

source: iOS base Bundle ID must contain only letters, dots & minus with at least two dots.<br />Example: com.mydomain.admin
ru: ID базового пакета IOS должно содержать только буквы, точки и минус, как минимум с двумя точками.<br />пример: ком.мойдомен.админ

source: iOS base Bundle ID can't be empty.
ru: Базовый ID пакета IOS не может быть пустым.

source: iOS only
ru: только для iOS

source: iTunes Connect providers
ru: в iTunes подключите поставщиков

source: idle
ru: простаивает

source: informative, modal
ru: познавательно, модально

source: is updated once a day
ru: обновляется раз в день

source: loading
ru: Загрузка

source: low
ru: низкая

source: maintenance
ru: ремонт

source: minute
ru: минут

source: minutes
ru: минут

source: nd
ru: НД

source: never
ru: Никогда

source: online
ru: онлайн

source: phone, locate, facebook, email, etc..
ru: телефона, найдите, facebook, Электронная почта и т. д..

source: picture
ru: картинку

source: posts
ru: посты

source: remaining characters
ru: оставшиеся символы

source: %s / Month
ru: %s / месяц

source: %s / Year
ru: %s / Год

source: %s An unknown error occurred, please try again later.
ru: Произошла ошибка при сохранении. Пожалуйста, повторите попытку позже.

source: %s Image
ru: %s изображения

source: %s Images
ru: %s изображений

source: %s, No params sent.
ru: %s, не отправлены параметры

source: %s ago
ru: %s назад

source: second
ru: секунда

source: seconds
ru: секунд

source: this feature is globally disabled!
ru: эта функция отключена глобально!

source: title
ru: название

source: titles
ru: названия

source: to add a folder.
ru: добавить папку.

source: to add a subfolder.
ru: добавить во вложенную папку.

source: unreachable
ru: недоступен

source: 10 seconds
de: Zweite
es: segundos
fr: 10 secondes
nl: 10 seconden
tr: 10 saniye

source: 15 seconds
de: Zweite
es: segundos
fr: 15 secondes
nl: 15 seconden
tr: 15 saniye

source: 20 seconds
de: Zweite
es: segundos
fr: 20 secondes
nl: 20 seconden
tr: 20 saniye

source: 30 seconds
de: Zweite
es: segundos
fr: 30 secondes
nl: 30 seconden
tr: 30 saniye

source: 404, page not found
de: 404, Seite nicht gefunden
es: 404, Página no encontrada
fr: 404, page non trouvée
nl: 404 pagina niet gevonden
tr: 404, sayfa bulunamadı

source: A step requires at least a title and a text.
es: Un paso requiere al menos título y un texto.
fr: Un titre et du texte son requis
nl: Een stap vereist ten minste een titel en een tekst.
tr: Bir sonraki adım için en azından bir başlık ve bir metin gerektirir.

source: APIs
fr: API
tr: API ler

source: APK Generator Service
fr: Service de génération APK
tr: APK Oluşturucu Hizmeti

source: APK Generator advanced settings
fr: Paramètres avancés du générateur APK
nl: APK Generator geavanceerde instellingen
tr: APK Oluşturucu gelişmiş ayarlar

source: APK Generator for builds from the Editor (Local or Service)
fr: Selection du générateur APK, Local ou Service
nl: APK Generator voor builds van de Editor (Lokale of-Service)
tr: Editör'den (Yerel veya Servis) oluşan APK Oluşturucu

source: Access Management
de: Zugriffs Management
es: Gestión de Acceso
fr: Gestion des accès
nl: Toegangsbeheer
tr: Giriş Yönetimi

source: Account
es: Cuenta
fr: Compte
tr: Hesap

source: Accounts
de: Konten
es: Cuentas
fr: Comptes
nl: Account
tr: Hesaplar

source: Actions
de: Aktionen
es: Acciones
nl: Acties
tr: Eylemler

source: Activate
de: Aktiviert
es: Activar
fr: Activer
nl: Activeren
tr: Etkinleştirme

source: Activity
fr: Activité
nl: Activiteit
tr: Etkinlik

source: AdMob Banner ID
fr: ID Bannière AdMob
tr: AdMob Banner KİMLİĞİ

source: AdMob Interstitial ID
fr: ID Interstitielle AdMob
nl: Admob-Interstitiële ID
tr: AdMob Geçiş KİMLİĞİ

source: Add
de: hinzufügen
es: Añadir
fr: Ajouter
nl: Bewerk
tr: Ekle

source: Add Image
de: Bild Hinzufügen
es: Añadir imagen
fr: Ajouter un image
nl: Voeg afbeelding toe
tr: Resim Ekle

source: Add a
de: Fügen Sie eine
es: Añadir un/a
fr: Ajoutez une
nl: Bewerk een
tr: Ekle

source: Add a page
de: Seite hinzufügen
es: Añadir una página
fr: Ajouter un page
nl: Pagina toevoegen
tr: Sayfa ekle

source: Add a picture
de: Bild hinzufügen
es: Añadir una imagen
fr: Ajouter une image
nl: Voeg een foto toe
tr: Bir resim ekleyin

source: Add content
de: Inhalt hinzufügen
es: Añadir contenido
fr: Ajouter du contenu
nl: Inhoud toevoegen
tr: İçerik Ekle

source: Add extension
fr: Ajouter une extension
nl: Het toevoegen van de extensie
tr: Uzantı Ekle

source: Add feature
de: Feature hinzufügen
es: Añadir función
fr: Ajouter une fonctionalité
nl: Toevoegen functie
tr: Özellik Ekle

source: Add image
de: Bild hinzufügen
es: Añadir imagen
fr: Ajouter une image
nl: Voeg afbeelding toe
tr: Resim ekle

source: Add new upload extensions.
fr: Ajouter des extensions.
nl: Het toevoegen van nieuwe upload extensies.
tr: Yeni uzantıları ekleyin.

source: Address
de: Adresse
es: Dirección:
fr: Adresse
nl: Adres
tr: Adres

source: Address (more)
es: Dirección (más)
fr: Adresse (plus)
nl: Adres (meer)
tr: Adres (daha fazla)

source: Addresses
fr: Adresses
nl: Adressen
tr: Adresler

source: Admin
fr: Administrateur
nl: admin (beheerder)
tr: Yönetici

source: Admin panel type
es: Tipo de panel de control
fr: Nom de votre interface d'administration
nl: Beheerderspaneeltype
tr: Admin panel tipi

source: Advanced options
de: Erweiterte Optionen
es: Opciones avanzadas
fr: Options avancées
nl: Geavanceerde opties
tr: Gelişmiş Seçenekler

source: After validating, you will be redirected to the 2Checkout checkout page.
de: Nach der überprüfung, Sie werden weitergeleitet zu 2Checkout checkout-Seite.
es: Después de la validación, usted será redirigido a la página de pago 2Checkout.
fr: Après la validation vous serez redirigé vers la page de paiement de 2Checkout.
nl: Na het valideren, zal u worden omgeleid naar de 2Checkout checkout pagina.
tr: Doğrulama sonra, 2Checkout ödeme sayfasına yönlendirileceksiniz.

source: After validating, you will be redirected to the PayPal checkout page.
de: Nach der überprüfung, Sie werden weitergeleitet auf die PayPal-checkout-Seite.
es: Después de la validación, usted será redirigido a la página de pago de PayPal.
fr: Après la validation vous serez redirigé version la page de paiement de PayPal.
nl: Na het valideren, wordt u doorgestuurd naar de PayPal-betaalpagina.
tr: Doğrulama sonrası, PayPal ödeme sayfasına yönlendirileceksiniz.

source: Alert: The SSL Certificate %s automatic renewal failed.
de: Warnung: Das SSL-Zertifikat %s automatische Verlängerung fehlgeschlagen ist.
es: Alerta: Renovación del certificado SSL %s automático fallido.
fr: Information: Le renouvellement du certificat SSL/HTTPS pour le domaine %s a échoué.
nl: Waarschuwing: Het SSL-Certificaat %s automatische verlenging is mislukt.
tr: Uyarı: SSL Sertifikası %s otomatik yenileme başarısız

source: Alignment
de: Ausrichtung:
es: Alineación:
fr: Alignement
nl: Uitlijnen
tr: Hizalama

source: All data
fr: Toutes les données
nl: Alle gegevens
tr: Tüm veri

source: All items
de: Alle Elemente
es: Todos
fr: Tout
nl: Alle items
tr: Tüm ögeler

source: All user list
es: Listar todos los usuarios
fr: Tous les utilisateurs
nl: Lijst alle gebruikers
tr: Tüm kullanıcı listesi

source: Allow users to export features
fr: Autoriser les utilisateurs à exporter les fonctionnalités
nl: Gebruikers toestaan om een export-functies
tr: Kullanıcıların özellikleri dışa aktarmasına izin ver

source: Allow users to import features
fr: Autoriser les utilisateurs à importer les fonctionnalités
nl: Gebruikers toestaan om te importeren
tr: Kullanıcı özellikleri aktarmak için izin verir

source: Allowed upload extensions.
fr: Extensions autorisés.
nl: Upload toegestaan extensies.
tr: İzin verilen yükleme uzantıları.

source: An error occurred during process. Please try again later.
de: Während des Prozesses ist ein Fehler aufgetreten. Bitte versuchen Sie es später noch einmal.
es: Se ha producido un error durante el proceso . Por favor inténtelo de nuevo más tarde .
fr: Une erreur est survenue lors du traitement. Veuillez réessayer ultérieurement.
nl: Er is een fout opgetreden tijdens het verwerken. Probeer het later opnieuw.
tr: İşlemi sırasında bir hata oluştu. Daha sonra tekrar deneyiniz.

source: An error occurred during process.<br />Please try again later.
de: Ein Fehler ist während des Prozesses aufgetreten. Bitte versuchen Sie es später noch einmal
es: Ha ocurrido un error durante el proceso.<br />Por favor prueba más tarde.
fr: Une erreur est survenue.<br />Merci d'essayer à nouveau plus tard.
nl: Er is een fout opgetreden tijdens het proces.<br />probeer het later opnieuw.
tr: İşlemi sırasında bir hata oluştu<br />Lütfen daha sonra tekrar deneyiniz.

source: An error occurred during the process. Please try again later.
de: Während des Vorgangs ist ein Fehler aufgetreten. Bitte versuchen Sie es später erneut.
es: Se produjo un error durante el proceso. Por favor, inténtelo de nuevo más tarde.
fr: Une erreur est survenue lors du traitement. Veuillez réessayer ultérieurement.
nl: Er is een fout opgetreden tijdens het proces. Probeer het later opnieuw.
tr: İşlemi sırasında bir hata oluştu. Daha sonra tekrar deneyiniz.

source: An error occurred while editing your invoice : can't find order
es: Error mientras se editaba la factura: no se encuentra el pedido
fr: Une erreur s'est produite lors de l'édition de votre facture : vous ne pouvez pas trouver l'ordre
nl: Er is een fout opgetreden tijdens het bewerken van uw factuur : kan het niet vinden om de
tr: Fatura düzenlerken bir hata oluştu. sipariş bulanamadı

source: An error occurred while loading. Please try again later.
de: Beim Laden ist ein Fehler aufgetreten. Bitte versuchen Sie es später noch einmal.
es: Se ha producido un error al cargar . Por favor inténtelo de nuevo más tarde .
fr: Une erreur est survenue lors du chargement. Veuillez de réessayer ultérieurement.
nl: Er is een fout opgetreden tijdens het laden. Probeer het later opnieuw.
tr: Yüklenirken bir hata oluştu. Daha sonra tekrar deneyiniz.

source: An error occurred while loading places.
de: Fehler beim Laden von Orten.
es: Un error ha ocurrido mientras cargaba los lugares
fr: Une erreur s'est produite lors du chargement de lieux .
nl: Er is een fout opgetreden bij het laden van plaatsen.
tr: Yerleri yüklerken bir hata oluştu.

source: An error occurred while processing your payment.
de: Ein Fehler beim Abschluss Ihrer Zahlung ist aufgetreten
es: Un error ha ocurrido mientras se procesaba el pago.
fr: Une erreur est survenue lors du traitement de votre paiement .
nl: Er is een fout opgetreden bij het verwerken van uw betaling.
tr: Ödemeniz işlenirken bir hata oluştu.

source: An error occurred while saving
de: Beim Speichern ist ein Fehler aufgetreten
es: Se ha producido un error al guardar
fr: Une erreur est survenue lors de la sauvegarde.
nl: Er is een fout opgetreden tijdens het opslaan
tr: Kaydedilirken bir hata oluştu

source: An error occurred while saving. Please try again later.
de: Beim Speichern ist ein Fehler aufgetreten. Bitte versuchen Sie es später noch einmal.
es: Se ha producido un error al guardar . Por favor inténtelo de nuevo más tarde .
fr: Une erreur est survenue lors de la sauvegarde. Veuillez réessayer ultérieurement.
nl: Er is een fout opgetreden tijdens het opslaan. Probeer het later opnieuw.
tr: Kaydedilirken bir hata oluştu. Daha sonra tekrar deneyiniz.

source: An error occurred while saving your account. Please try again later.
de: Fehler beim Speichern von Ihrem Konto. Bitte versuchen Sie es später erneut.
es: Se produjo un error al guardar su cuenta. Inténtalo de nuevo más tarde.
fr: Une erreur est survenue lors de la sauvegarde du compte. Merci de réessayer ultérieurement
nl: Er is een fout opgetreden tijdens het opslaan van uw account. Probeer het later opnieuw.
tr: Hesabınızı kaydedilirken bir hata oluştu. Daha sonra tekrar deneyiniz.

source: An error occurred while saving your picture. Please try again later.
de: Fehler beim speichern Ihres Bildes. Bitte versuchen Sie againg später.
es: Un error ha ocurido mientras se guardaba tu imagen. Prueba de nuevo.
fr: Une erreur est survenue lors de l'enregistrement de votre image . Veuillez réessayer plus tard.
nl: Er is een fout opgetreden tijdens het opslaan van uw foto. Probeer het later opnieuw.
tr: Resim kaydedilirken bir hata oluştu . Lütfen daha sonra tekrar deneyin.
