Repository: GuillaumeSorel/siberian-core-translations
Catalog: */default-group1.po
Languages: de, fr, nl, ru, tr

source: of the
ru: стерилизатора.

source: setting.
ru: настройка.

source: 1 An error occurred while saving. Please try again later.
ru: Произошла ошибка при сохранении. Пожалуйста, повторите попытку позже.

source: 1An error occurred while saving. Please try again later.
ru: Произошла ошибка при сохранении. Пожалуйста, повторите попытку позже.

source: 2 An error occurred while saving. Please try again later.
ru: Произошла ошибка при сохранении. Пожалуйста, повторите попытку позже.

source: 2An error occurred while saving. Please try again later.
ru: Произошла ошибка при сохранении. Пожалуйста, повторите попытку позже.

source: 2Checkout subscription is inactive, tray again later.
ru: Подписка 2контроль снова не активен, лоток позже.

source: 3 An error occurred while saving. Please try again later.
ru: Произошла ошибка при сохранении. Пожалуйста, повторите попытку позже.

source: 3An error occurred while saving. Please try again later.
ru: Произошла ошибка при сохранении. Пожалуйста, повторите попытку позже.

source: 403 Forbidden
ru: 403 запрещено

source: A new user just registered!
ru: Новый пользователь только что зарегистрировался!

source: A user just made a new subscription on the Platform <b>%s</b>, for the Application <b>%s</b>.
ru: Пользователь просто сделал новую подписку на платформе <б>%х</б>, приложения <Б>%х</б>.

source: A user registered on your Platform %s
ru: Пользователь, зарегистрированный на вашей платформе %с

source: APK Generation
ru: Поколение АПК

source: APK build failed!
ru: APK построить не удалось!

source: APK build succeed!
ru: Полная сборка получится!

source: APK generation for App: %s
ru: Поколение APK для приложения: %ы

source: Account Created
ru: Созданную Учетную Запись

source: Activate the user
ru: Активировать пользователя

source: Activating or Deactivating a parent subscription will apply to it's childs.
ru: Включение и отключение родительского подписка будет распространяться на его детей.

source: Activation
ru: Активация

source: Activation of your Subscription!
ru: Активация вашей подписки!

source: Active subscriptions with remaining slots.
ru: Активные подписки с оставшихся слотов.

source: Add a region
ru: Добавить раздел

source: Adding %s to SAN.
ru: Добавить %s в Сан.

source: Admin Cancellation
ru: Отмена Админ

source: AdminId is required to save the Application.
ru: AdminId необходим для сохранения заявки.

source: Album:
ru: Альбомы:

source: All sessions are now migrated to Redis.
ru: Все сеансы теперь мигрировали в Redis.

source: An administrator of the Platform <b>%s</b>, activated your subscription for the Application <b>%s</b>
ru: Администратор платформы %s активировал подписку для приложения %s

source: An administrator of the Platform <b>%s</b>, cancelled your subscription for the Application <b>%s</b>
ru: Администратор платформы %s, отменил подписку для приложения %s

source: An administrator of the Platform <b>%s</b>, deactivated your subscription for the Application <b>%s</b>
ru: Администратор платформы %s деактивировал подписки для приложения %s

source: An error occured while adding the block.
ru: Произошла ошибка при добавлении опции

source: An error occurred. Please try again later.
ru: Произошла ошибка при сохранении. Пожалуйста, повторите попытку позже.

source: An error occurred, backButton is required!
ru: Произошла ошибка, назадв требуется!

source: An error occurred, please try again.
ru: Произошла ошибка, пожалуйста, попробуйте снова.

source: An error occurred when generating the apk
ru: Произошла ошибка во время удаления опции

source: An error occurred while hidding the Android Status Bar.
ru: Произошла ошибка при добавлении опции

source: An error occurred while hidding the iOS Status Bar.
ru: Произошла ошибка при добавлении опции

source: An error occurred while importing line %s : impossible to save the object. Please check your file format.
ru: Произошла ошибка при импорте строке на %S : невозможно сохранить объект. Пожалуйста, проверьте формат файла.

source: An error occurred while loading. Please, try again later.
ru: Произошла ошибка при загрузке. Пожалуйста, повторите попытку позже.

source: An error occurred while saving the password. Please try again later.
ru: Произошла ошибка при сохранении пароля. Пожалуйста, повторите попытку позже.

source: An error occurred while saving your APK. Please try again later.
ru: Произошла ошибка в процессе сохранения пиктограммы. Пожалуйста, попробуйте чуть позже.

source: An error occurred while saving your Keystore. Please try again later.
ru: Произошла ошибка при сохранении вашего аккаунта. Пожалуйста, повторите попытку позже.

source: An error occurred while saving your page subtitle.
ru: Произошла ошибка при сохранении имени вашей страницы

source: An error occurred while saving your picture. Please try againg later.
ru: Произошла ошибка при сохранении вашего аккаунта. Пожалуйста, повторите попытку позже.

source: An error occurred while upload the APK. Please try again later.
ru: Произошла ошибка при загрузке. Пожалуйста, повторите попытку позже.

source: An error occurred while validating point<br />Please try again later.
ru: Произошла ошибка при проверке точку. Пожалуйста, повторите попытку позже.

source: An unknown error occured.
ru: Неизвестная ошибка.

source: An unknown error occurred, please try again later.
ru: Произошла неизвестная ошибка, пожалуйста, повторите попытку позже.

source: An unknown error occurred while listing applications.
ru: Произошла неизвестная ошибка при получении списка приложений.

source: An user of the Platform <b>%s</b>, cancelled the subscription of the Application <b>%s</b>
ru: Пользователь платформы <б>%х</б>, отменил подписку из приложения <Б>%х</б>

source: Android SDK is marked for update.
ru: SDK для Android помечен для обновления.

source: Anniversary
ru: Юбилей

source: App ID:
ru: Идентификатор приложения:

source: App Id is required!
ru: Требуется приложение ИД!

source: App name:
ru: Имя App

source: Application id %s not found.
ru: Идентификатор приложение %S не найден.

source: Application identifier:
ru: Идентификатор приложения:

source: Application not found!
ru: Приложение не найдено!

source: Application template successfully imported.
ru: Шаблон приложения успешно импортированы.

source: Applications tied to this subscription
ru: Приложения привязаны к этой подписке

source: Apps Qty
ru: Приложения Шт.

source: Authentication failed.
ru: Ошибка аутентификации.

source: Automatic Cancellation
ru: Автоматическая Отмена

source: Back button choice saved!
ru: Назад выбор кнопка спасла!

source: Background Color
ru: Цвет Фона

source: Banner %s price
ru: Цена баннера %с

source: Banner %s store label
ru: Знамя %этикетка магазина с

source: Be aware that if the code you enter here requires any kind of server interaction it will not work properly in offline mode.
ru: Помните, что если код, который вы вводите здесь требует какой-либо сервер взаимодействия, то это будет не правильно работать в автономном режиме.

source: Before publishing your Application you must upload a homepage background.
ru: Перед публикацией приложения необходимо загрузить домашнюю почву.

source: Before publishing your Application you must upload a splashscreen.
ru: Перед публикацией приложения необходимо загрузить заставку.

source: Below you'll find important informations required in some services!
ru: Ниже вы найдете важную информацию, необходимую в некоторых сервисах!

source: Bin SQLite3:
ru: Sqlite3:

source: Black
ru: Назад

source: Booking details:
ru: Детали бронирования:

source: Border Color
ru: Цвет Границы

source: Build Mobile Social Gaming
ru: Создание Мобильных Социальных Игр

source: Build failed
ru: Построить не удалось

source: Build succeed
ru: Построить получится

source: CORE TEMPLATE
ru: БАЗОВЫЙ ШАБЛОН

source: Cache cleared.
ru: Кэш очищается.

source: Cancel current Subscription
ru: Отмена текущей подписки

source: Cancel subscription
ru: Отменить подписку

source: Cancellation of your Subscription!
ru: Отмена подписки!

source: Cancelling a child subscription will only affect the concerned application.
ru: Отмена подписки на ребенка влияют только на соответствующие приложения.

source: Cancelling a paid subscription will mark it as cancelled, and the subscription will automatically expire on it's expiration date.
ru: Отмена платной подписки он будет помечен как отмененный, и подписка будет автоматически истекает его срок годности.

source: Cancelling a parent subscription will also cancel it's childs.
ru: Отмена родительской подписки также будет отменить это Чайлдс.

source: Cannot find application from token.
ru: Не могу найти приложение от маркера.

source: Cannot send APK build to service %s.
ru: Не могу отправить apk строить для обслуживания % - ов.

source: Cannot send build to service %s.
ru: Не могу отправить строить на обслуживание % - ов.

source: Catalog not found!
ru: Каталог не найден!

source: Category has been deleted.
ru: Категория была удалена.

source: Category not found!
ru: Категория не найдена!

source: Category successfully deleted.
ru: Категория успешно сохранена.

source: Certificate renewal is disabled until %s due to rate limit hit.
ru: Обновление сертификата отключена до %S из-за предела скорости нажмите.

source: Change your homepage
ru: Изменить шаблон

source: Change your startup image
ru: Изменить свой образ автозагрузки

source: Check out our support pages:
ru: Проверьте наши страницы поддержки:

source: Chef de projet
ru: Шеф-де-прожет

source: Child
ru: Ребенок

source: Choose a
ru: Выбрать

source: City:
ru: Город:

source: Code Used
ru: Код, используемый

source: Coiffeurs
ru: Парикмахеры

source: Company successfully deleted.
ru: Админ успешно удален

source: Create a new plan
ru: Создать новый налог

source: Created at:
ru: Создано

source: Credentials successfully saved!
ru: Событие успешно сохранено

source: Date and time:
ru: Дата и время:

source: Deactivation
ru: Отключение

source: Deactivation of your Subscription!
ru: Деактивация подписки!

source: Define how many applications can be activated with this Subscription
ru: Определить, сколько приложений можно активировать эту подписку

source: Delete my account.
ru: Удалить мой аккаунт.

source: Delivery fees:
ru: Стоимость доставки:

source: Delivery methods:
ru: Способ доставки:

source: Delivery radius:
ru: Радиус доставки

source: Delivery time:
ru: Срок поставки:

source: Description:
ru: Описание:

source: Disable this Subscription!
ru: Отключите эту подписку!

source: Disabling cache can have significant performance impacts.
ru: Отключение кэша может иметь значительное влияние на производительность.

source: Distributeur logiciel
ru: Distributeur мы

source: Do not edit the following settings if your APK Generator is working!
ru: Не изменяйте следующие параметры, если ваш генератор АПК работает!

source: Download QRCode for employee
ru: Скачать qrcode для сотрудника

source: Download images archive
ru: Скачать архив изображений

source: Download template as
ru: Шаблон Скачать как

source: Download the APK !
ru: Скачать APK !

source: Download the source archive !
ru: Скачать архив-Источник !

source: Downloading your package.
ru: Скачивание пакета.

source: Edit the account "%s"
ru: Редактировать учетную запись "%s"

source: Edit the plan
ru: Редактирование плана

source: Employee's name
ru: Имя работника

source: Employee's password
ru: Пароль работника

source: Enable this Subscription!
ru: Включите эту подписку!

source: Error: unable to write Environment in config.php
ru: Ошибка: не удается записать среды в config.php

source: Essayez gratuitement !
ru: Essayez или иной проблеме !

source: Expired on
ru: Истек

source: Extension not allowed, '%s' only
ru: Расширение не допускается, '%s' только

source: Feature is now %s
ru: Функция теперь %с

source: Feature not found.
ru: Функция не найдено.

source: Feature successfully added inside folder!
ru: Особенность успешно добавлен в папке!

source: Feature successfuly imported.
ru: Особенность успешно импортированы.

source: Firebase is not well configured.
ru: firebase не очень хорошо настроен.

source: Firewall Slack settings have been saved.
ru: Параметры брандмауэра были сохранены.

source: Firstname:
ru: Имя:

source: Fixed
ru: Исправлена

source: Folder not found!
ru: Папка не найдена!

source: Free
ru: Бесплатно

source: Free delivery starting from:
ru: Бесплатная доставка начиная с:

source: Free plan
ru: Свободный план

source: Free plans have no expiration date.
ru: Бесплатные планы не имеют срока годности.

source: Free trial period duration must be a numeric value.
ru: Бесплатная пробная продолжительность периода должно быть числовое значение.

source: Galerie photos
ru: Фото галерея

source: Gallery has been deleted!
ru: Галерея была удалена!

source: Google Service file successfully saved!
ru: Файл сервиса Google успешно сохранен!

source: Hide overlay
ru: Скрыть оверлей

source: IP:Port
ru: IP:порт

source: If your credit card, or subscription expired, you can purchase a new one.
ru: Если ваша кредитная карта или подписки истек, вы можете приобрести новый.

source: Immobilier
ru: Иммобилье

source: Import success.
ru: Успех импорт.

source: Installed templates
ru: Установленные шаблоны

source: Interface en Marque Blanche
ru: Интерфейс собственной марки бланш

source: Invalid QRCode parameters.
ru: Недопустимые параметры отображение.

source: Invalid twitter handle/url!
ru: Недопустимый идентификатор в Twitter/URL-адрес!

source: Invoice
ru: Счет-фактура

source: Invoice %s
ru: Счет-фактура %s

source: Is Active?
ru: Активировать?

source: Label:
ru: Этикетка:

source: Lastname:
ru: Фамилия:

source: Let your users know what is locked.
ru: Пусть ваши пользователи знают, что заблокирована.

source: Linked to Subscription
ru: Связанных с подписки

source: List of your taxes
ru: Список ваших налогов

source: Listing produits
ru: Листинг как produits

source: Listing produits / tarifs
ru: Листинг как produits / тарифы

source: Loading your white label editor.
ru: Загрузка редактора белой этикеткой.

source: Main domain is required!
ru: Требуется главный домен!

source: Main domain is required, you can set it in <b>Settings > General</b>
ru: Требуется главный домен, вы можете установить его в <b>параметры > общие</b>

source: Major update disclaimer, confirmation required!
ru: Отказ от ответственности при крупном обновлении, требуется подтверждение!

source: Manifest rebuilt with succes.
ru: Манифест восстановлен с успехом.

source: Message:
ru: Сообщение:

source: Message is required.
ru: Необходимое сообщение.

source: Migration done!
ru: Миграция сделано!

source: Minimum order:
ru: Минимальный заказ:

source: Missing categories.
ru: Загрузка категории

source: Missing data.
ru: Недостающие данные.

source: Missing design_id.
ru: Отсутствует design_id.

source: Missing form data!
ru: Недостающие данные форму!

source: Missing parameter value_id.
ru: Отсутствует value_id параметра.

source: Missing parameters!
ru: Недостающие параметры!

source: Missing parameters, value_id or message.
ru: Отсутствующие параметры, value_id или сообщение.

source: Missing params!
ru: Недостающие параметры!

source: Missing request.
ru: Отсутствует запрос.

source: Missing token and/or status.
ru: Отсутствует маркер и/или статус.

source: Missing value_id!
ru: Отсутствует value_id!

source: Mode
ru: Ещё

source: Mur de news
ru: Мюр-де-новости

source: Mur de news mobile
ru: Мюр-де-новостное мобильное

source: My Subscriptions
ru: Подписки

source: My subscriptions
ru: Подписки

source: N.A.
ru: А. Н.

source: Name is required to save the Application.
ru: Имя требуется сохранить приложение.

source: National
ru: Национальный

source: New sale
ru: Новое распродажа

source: New subscription on your Platform %s!
ru: Новые подписки на вашу платформу на %S!

source: New user Account
ru: Новый аккаунт пользователя

source: Next payment date
ru: Следующую дату платежа

source: No build.
ru: Нет сборки.

source: No credentials found!
ru: Учетные данные не найдены!

source: No customers available.
ru: Нет клиентов доступны.

source: No data sent.
ru: Не отправляет данные.

source: No file found.
ru: Файл не найден.

source: No, go back!
ru: Нет, вернитесь!

source: No templates
ru: Нет шаблонов

source: Nobody is online.
ru: Никто не онлайн.

source: Nos plateformes
ru: Нос plateformes

source: Not a Yahoo weather request, aborting.
ru: Не запрос Yahoo погода, прерываясь.

source: Notifications Push
ru: Уведомления Push

source: Notifications Push en marque blanche
ru: Уведомления push собственной марки бланш

source: Nous supportons toutes les plateformes
ru: Supportons сметка toutes Ле plateformes

source: Number of Applications
ru: Количество заявок

source: Offline
ru: Оффлайн

source: Only cancelled
ru: Только отменили

source: Option name:
ru: Название продукта:

source: Or purchase a new subscription
ru: Создать новую подписку

source: Order:
ru: Заказы

source: Order successfully saved saved.
ru: Заказы успешно сохранены

source: Overlay color
ru: Цвет оверлея

source: Owner
ru: Владелец

source: Owner Cancellation
ru: Отмена Владелец

source: PEM Request generally takes 1 minute to complete.
ru: Запрос Пэм, как правило, занимает 1 минуту, чтобы закончить.

source: PHP SQLite3:
ru: На PHP и sqlite3:

source: PROTECTED
ru: Защищены

source: Partially saved.
ru: Частично сохранены.

source: Password:
ru: Пароль:

source: PayPal is not configured in your Backoffice, recurrencies will not work correctly.
ru: PayPal не настроен в вашем личном кабинете, абонплата не будет правильно работать.

source: PayPal subscription is %s.
ru: Подписка на PayPal-это % - ОВ.

source: Payment Information:
ru: Информация Об Оплате:

source: Payments are verified through their respective APIs.
ru: Платежи проверяются через их соответствующие интерфейсы.

source: Percentage
ru: Процент

source: Please correct the following errors <br>
ru: Пожалуйста, исправьте следующие ошибки <br>в

source: Please enter a correct version for the %s app
ru: Пожалуйста, введите правильный адрес для %s магазина

source: Please, enter a password.
ru: Пожалуйста, введите пароль.

source: Please enter a valid date.
ru: Пожалуйста, введите дату.

source: Please fill iTunes Connect Credentials.
ru: Пожалуйста, заполните iTunes подключите учетные данные.

source: Please verify the
ru: Пожалуйста, проверьте

source: Plesk from 12.0 to 17.0
ru: Плеск от 12,0 до 17,0

source: Plus d'infos
ru: Плюс D'infos

source: Postal code or city:
ru: Почтовый код или город:

source: Previous and/or Expired subscriptions
ru: Предыдущие и/или подписки

source: Previous version
ru: Предыдущие версии

source: Price:
ru: Прайс

source: Product has been deleted.
ru: Продукт был удален.

source: Product name:
ru: Название продукта:

source: Product not found!
ru: Товар не найден!

source: Promo not found
ru: Промо не нашел

source: Promo successfully deleted
ru: Страница успешно удалена

source: Promotion successfully deleted.
ru: Информация успешно удалена

source: Provider
ru: Поставщик

source: Purchase a new subscription!
ru: Создать новую подписку

source: Query successfully deleted.
ru: Пользователь успешно удален

source: Question
ru: Вопрос

source: RSS application mobile
ru: RSS для мобильных приложений

source: RSS/Atom
ru: РСС/Атом

source: Rate
ru: Ставка

source: Reason:
ru: Причина:

source: Recipient email:
ru: Адрес электронной почты получателя:

source: Recurrent fee
ru: Абонплата

source: Region
ru: Области

source: Regular fee
ru: Регулярная абонплата

source: Removing CRON Scheduler generator lock files.
ru: Удаление файлов генератор cron-планировщик замок.

source: Removing CRON Scheduler source lock files.
ru: Удаление крон исходные файлы планировщика блокировки.

source: Removing domain %s, domain in dot notation is not supported.
ru: Удаление домена %s в точечной нотации не поддерживается.

source: Render Test
ru: Тест Рендер

source: Request a new PEM certificate.
ru: Запросить новый сертификат PEM.

source: Reset to default Privacy Policy GDPR.
ru: Сбросить по умолчанию Политику конфиденциальности GDPR.

source: Resize your picture:
ru: Изменение размера изображения:

source: Safe in landscape
ru: Безопасно в пейзаже

source: Safe in portrait
ru: Безопасно в портрете

source: Safe zone overlay
ru: Безопасная зона наложения

source: Scan this QR Code:
ru: Сканировать этот QR код

source: Scratchcard
ru: Лотерейка

source: Secret Key:
ru: Секретный Ключ:

source: Seems the appId is empty or invalid, aborting!
ru: Кажется AppID является пустым или недействительным, прерываясь!

source: Seems we could delete unwanted files, aborting!
ru: Кажется, мы можем удалить ненужные файлы, прерываясь!

source: Select a connection type:
ru: Выберите тип кнопки:

source: Select one of the available subscriptions with remaining slots
ru: Выберите одну из доступных подписок с оставшимися слотами

source: Send your favicon
ru: Отправить ваш favicon

source: Send your logo
ru: Отправьте ваш логотип

source: Service status / load
ru: Статус услуги / нагрузки

source: Setting successfully saved.
ru: Набор продуктов успешно сохранён

source: Show applications removed from the editor.
ru: Показать приложений удалены из редактора.

source: Show child subscriptions
ru: Показать подписок ребенка

source: Signature:
ru: Подпись:

source: Snacking / Restaurants
ru: Перекусывать / Рестораны

source: Snacking<br />Restaurants
ru: Перекусывать<br />в рестораны

source: Social Gaming
ru: Социальные Игры

source: Something went wrong while restoring files, process aborted!
ru: Что-то пошло не так при восстановлении файлов, процесс прерывается!

source: Sorry but an error occurred while duplicating your application.
ru: Извините, но произошла ошибка при дублировании вашего приложения.

source: Source type:
ru: Исходный код

source: Sources Generation
ru: Поколения Источников

source: Sources are successfully restored.
ru: Источники успешно восстановлен.

source: Subscription:
ru: Подписки

source: Subscription date
ru: Подписки

source: Subscription updated.
ru: Подписка на обновления.

source: Successfully saved default project.
ru: Успешно сохраненного проекта по умолчанию.

source: Tax:
ru: Налог:

source: Tax name:
ru: Наименование налога:

source: Tax rate:
ru: Ставка налога:

source: Teams successfully refreshed!
ru: Команды успешно обновилась!

source: Telephone
ru: Телефон

source: Temp cleared.
ru: Темп очищается.

source: Test App
ru: Тест Приложение

source: Text Color
ru: Цвет Текста

source: Thanks for working with us!
ru: Спасибо за работу с нами!

source: Thanks for your report.
ru: Спасибо за ваш отчет.

source: Thanks for your subscription.
ru: Спасибо за вашу подписку.

source: The APK for the application %s has been generated !
ru: APK для приложения %s было создано!

source: The APK generation failed !
ru: Поколение АПК не удалось !

source: The APK generation is done !
ru: Поколение apk это сделали !

source: The APK has been generated!
ru: APK был создан!

source: The CNAME for the URL "%s" is not properly set
ru: CNAME для URL «%s» неправильно настроен

source: The CNAME for the domain "%s" is not properly set
ru: Запись CNAME для домена "%s" не правильно установлена

source: The Source code for the application %s has been generated !
ru: Исходный код для приложения %s был создан !

source: The Source code generation failed !
ru: Генерация исходного кода не удалось !

source: The categories for line %s couldn't be created : no parent category found.
ru: Категории по строке %s не могли быть созданы : нет родительской категории.

source: The categories for line %s couldn't be created : no root category found.
ru: Категории в строке %s не могли быть созданы : нет корневой категории.
