Repository: GuillaumeSorel/siberian-core-translations
Catalog: */default-group2.po
Languages: de, fr, nl, ru, tr

source: Add an <br /><span class="bold">image</span>
de: Fügen Sie ein <br /><span class="bold">Bild</span>

source: Add<br /><span class="bold">Attachment</span>
de: Fügen Sie<br /><span class="bold">Anlage</span>

source: Add<br /><span class="bold">Pictures</span>
de: Fügen Sie<br /><span class="bold">Bilder</span>

source: Ads type
de: Ads-Typ

source: After the upgrade you will be required to upload new homepage & splashscreen, actual homepages & splashscreens can still be downloaded.
de: Nach der Aktualisierung werden Sie aufgefordert, hochladen neue homepage & splashscreen, aktuelle homepages & splashscreens kann immer noch heruntergeladen werden.

source: All places
de: Ort hinzufügen

source: Allow line return?
de: Allow Zeile zurückgeben?

source: Alphabetically
de: alphabetisch

source: An error occurred while processing the payment.
de: Ein Fehler ist aufgetreten, während der Bearbeitung der Zahlung.

source: Android only (You must set a Firebase Key)
de: Nur Android (Sie müssen einen FB-Schlüssel)

source: Android orientation settings
de: iPad Orientierungseinstellungen

source: Api User
de: Api-Benutzer

source: Application %s
de: Anwendung %s

source: Application_Mobile_DataController::findall, class: {$model} doesn't exists.
de: Application_Mobile_DataController::findall, Klasse: {$Modell} nicht existiert.

source: Are you sure you want to delete this discount?
de: Sind Sie sicher, dass Sie löschen möchten diesen Rabatt?

source: Background Color - Active
de: Hintergrund-Farbe - Active

source: Backoffice access
de: Backoffice-Zugang

source: Backoffice page Title
de: Backoffice-Seite Titel

source: Before you can generate your application, you must upload new homepage & splashscreen.
de: Bevor Sie die Erstellung Ihrer Anwendung, die Sie hochladen müssen neue homepage & splashscreen.

source: Before you can re-publish your application, you must upgrade it to the new <b>unified</b> homepage & splashscreen.
de: Bevor Sie können re-veröffentlichen Sie Ihre Anwendung, müssen Sie ein upgrade auf die neue <b>unified</b> homepage & splashscreen.

source: Build succeed!
de: Bauen Sie erfolgreich sein!

source: By checking this box, you agree <a href="%s" target="_blank" class="underline">to our terms and conditions</a>
de: Durch ankreuzen dieses Feldes Stimmen Sie den <a href="%s" target="_blank" class="underline">unsere AGB</a>

source: CANCEL
de: ABBRECHEN

source: CSS Editor is saved!
de: CSS-Editor gespeichert wird!

source: Cancel Subscription
de: Abonnement kündigen

source: Cancel current Offline subscription
de: Abbrechen aktuelle Offline-Abonnement

source: Cancel subscription!
de: Abonnement kündigen!

source: Cancelled and expired
de: Gekündigt und abgelaufen

source: Cancelled to be expired
de: Gekündigt zu werden ist abgelaufen

source: Catalog is up-to-date.
de: Katalog ist up-to-date.

source: Category is up-to-date.
de: Kategorie ist up-to-date.

source: Channel: #security, #notifications, etc...
de: Channel: #Sicherheit, #Benachrichtigungen, etc...

source: Check payments
de: Überprüfen Sie die Zahlungen

source: Choose your font family
de: Wählen Sie eine Font Familie

source: Clean-up sensible data
de: Clean-up, sensible Daten

source: Click here for more information about AdMob
de: Klicken Sie hier für weitere Informationen über AdMob

source: Click here to send your fullchain
de: Klicken Sie hier und senden Sie uns Ihre fullchain

source: Click on a page to add it to the folder <span id="folder_name" class="folder_name">"%s"</span>
de: Klicken Sie auf Seite hinzufügen, um die Ordner <span id="folder_name" class="folder_name">"%s"</span>

source: Create a new category
de: Neuen Benutzer erstellen

source: Custom font
de: Benutzerdefinierte Symbol

source: DEACTIVATE
de: Deaktivieren

source: Delete category!
de: Kategorie löschen!

source: Delete product!
de: Löschen von Produkt!

source: Download Certificate
de: Download Zertifikat

source: Download non-unified previous images!
de: Download non-unified vorherigen Bilder!

source: During the <b>beta</b> stage, themes are likely to evolve slightly.
de: Während der <b>beta</b> Bühne, Themen wahrscheinlich entwickeln leicht.

source: E-Mail render preview
de: E-Mail-render-Vorschau

source: Editing subscription:
de: Bearbeiten von Abonnements:

source: Editor access
de: Editor zugreifen

source: Elegance
de: Eleganz

source: E-mail is required!
de: E-mail ist erforderlich!

source: E-mail is required in order to test SMTP
de: E-mail ist notwendig, damit zum testen der SMTP

source: Enter the token you received by e-mail to access your personal data.
de: Geben Sie die token, die Sie erhalten per e-mail für den Zugriff auf Ihre persönlichen Daten.

source: Environment is
de: Umwelt ist

source: Everything seems ok.
de: Scheint alles ok.

source: Example: https://hooks.slack.com/services/XDEFFE/DE45GFV/RxwdF4bnhtRDsqsqzd234,
de: Beispiel: https://hooks.slack.com/services/XDEFFE/DE45GFV/RxwdF4bnhtRDsqsqzd234,

source: Features to export & Options
de: Funktionen zum exportieren und Optionen

source: Field name:
de: Feldname:

source: Firebase Cloud Messaging
de: FB Cloud Messaging

source: Folder is up-to-date.
de: Ordner ist up-to-date.

source: For instance <b>Account A</b> creates an app, all other accounts tied to this app, will have the <b>publication type settings of the Account A</b>.
de: Zum Beispiel <b>Konto</b> erstellt eine app, alle anderen Konten verbunden mit dieser app haben Sie die <b>publikationstyp Einstellungen für das Konto Ein</b>.

source: For more information, please feel free to contact us.
de: Für weitere Informationen, fühlen Sie bitte sich frei, uns zu Kontaktieren.

source: Forgot your password ?
de: Haben Sie Ihr Passwort vergessen ?

source: Full chain
de: Vollständige Kette

source: Global notifications
de: Globale Benachrichtigungen

source: Go back to homepage
de: Gehen Sie zurück zur homepage

source: Google Cloud Messaging (GCM, Deprecated)
de: Google Cloud Messaging (GCM, Veraltet)

source: Grid view
de: Rasteransicht

source: How to install the cron scheduler ?
de: So installieren Sie den cron-scheduler ?

source: I agree to receive information & commercial offers about the WhiteLabel program.
de: Ich bin damit einverstanden, Informationen zu erhalten, & kommerzielle Angebote über die WhiteLabel-Programm.

source: I have a Google developer account
de: Ich habe einen Google developer account

source: I have read & agree the Terms of Service
de: Ich habe gelesen & einverstanden, dass die Nutzungsbedingungen

source: IMPERSONATE
de: IMITIEREN

source: If you need it to work you will need to manually generate your corresponding SSL certificate.
de: Wenn Sie es brauchen, um zu arbeiten, müssen Sie manuell erstellen Sie Ihre entsprechende SSL-Zertifikat.

source: In case your Stripe subscription is not linked (ie: missing or wrong sub_xxxx id), you can search the right reference here and apply it to the subscription.
de: Bei Ihren Streifen-Abonnement ist nicht verknüpft (sprich: fehlende oder falsche sub_xxxx-id), können Sie suchen den richtigen Verweis hier, und wenden Sie es auf das Abonnement.

source: Inactive, Cancelled or Expired
de: Inaktiv, Storniert oder Abgelaufen

source: Insert a <br /><span class="bold">cover image</span>
de: Einfügen eines <br /><span class="bold">Titelbild</span>

source: Insert a <span class="bold">cover image</span>
de: Legen Sie eine <span class="bold">Titelbild</span>

source: Installing module <em><span id="label_module"></span></em>
de: Einbau-Modul <em><span id="label_module"></span></em>

source: Invoice N°
de: Rechnung N°

source: Is self assignable (a user with a self-assignable role can create users with the same role)
de: Selbst belegbar (ein Benutzer mit einem selbst-belegbare Rolle erstellen können Benutzer mit der gleichen Rolle)

source: [Let's Encrypt] cron renewal is disabled until %s due to rate limit hit, skipping.
de: [Let ' s Encrypt] cron-Erneuerung ist solange deaktiviert, bis Sie %s wegen limit schlagen, überspringen.

source: [Let's Encrypt] will expire in %s days.
de: [Let ' s Encrypt] läuft in %s Tagen.

source: Licenses
de: Lizenzen

source: List view
de: Listenansicht

source: Loading ...
de: Wird geladen ...

source: Location settings
de: Standort-Einstellungen

source: Mail logger
de: E-Mail-logger

source: Mail logs
de: E-Mail-Protokolle

source: Main siberian domain
de: Main sibirischen domain

source: Manage tour
de: Verwalten Tour

source: Missing name parameter.
de: Fehlt der parameter name.

source: Missing params.
de: Fehlende params.

source: Missing value_id.
de: Fehlt value_id.

source: Modern
de: Moderne

source: Module installed/updated
de: Modul installiert/aktualisiert

source: Monetize my app using AdMob
de: Geld verdienen meine app mit AdMob

source: My users
de: Meine Benutzer

source: MySQL (Default)
de: MySQL (Standard)

source: NO
de: KEINE

source: New backoffice themes are available, check them out <a href="/system/backoffice_config_design">here</a>.
de: Neue backoffice-themes verfügbar sind, überprüfen Sie Sie heraus <a href="/system/backoffice_config_design">hier</a>.

source: New publication request on your platform %s, for the Application %s.
de: Neue Publikation Anfrage auf Ihre Plattform, %s für die Anwendung %s.

source: No result found.
de: Kein Ergebnis gefunden.

source: No results.
de: Keine Ergebnisse.

source: Note: the migration will only work if redis is configured & running!
de: Hinweis: die migration funktioniert nur, wenn redis konfiguriert ist, & läuft!!!

source: Note: we recommand to install under the web user to maintain file & folders permissions, but if this is not possible at all you can install it under the root user.
de: Hinweis: wir empfehlen zur Installation unter der web-Benutzer zu verwalten Datei-und Ordner-Berechtigungen, aber wenn dies nicht möglich ist, können Sie installieren Sie es unter dem Benutzer root.

source: Only active subscriptions not linked are shown below!
de: Nur aktive Abonnements, die nicht verknüpft sind unten abgebildet!

source: Only showing latest 100 e-mail logs.
de: Nur zeigt die Letzte 100 e-mail-Protokolle.

source: Order places by
de: Auftragsort

source: Outstanding balance of %s %s.
de: Hervorragende balance von %s %s.

source: Owner / Application
de: Besitzer / Anwendung

source: Path to your Fullchain
de: Pfad zu Ihrem Fullchain

source: PayPal subscription is Active
de: PayPal Abonnement Aktiv ist

source: PayPal subscription is now correctly synced and will correctly expire by %s!
de: PayPal Abonnement ist jetzt korrekt synchronisiert und ordnungsgemäß ablaufen in %s!

source: Plan
de: Planen

source: Platform contact informations
de: Plattform Kontakt Informationen

source: Product is up-to-date.
de: Produkt ist up-to-date.

source: Publication request
de: Publikation anfordern

source: Publication type
de: Veröffentlichung geben

source: REDUCE
de: REDUZIEREN

source: RESTORE
de: WIEDERHERSTELLEN

source: Re-check payments
de: Re-check Zahlungen

source: Recipients
de: Empfänger

source: Redis AUTH KEY, only required if configured on your Redis server.
de: Redis AUTH-SCHLÜSSEL, nur erforderlich, wenn die Konfiguration auf Ihre Redis-server.

source: Redis enpoint (example: tcp://127.0.0.1:6379)
de: Redis enpoint (Beispiel: tcp://127.0.0.1:6379)

source: Redis (requires to install php-redis & Redis server)
de: Redis (benötigt zur Installation von php-redis & Redis-server)

source: Refresh available Teams & Providers
de: Refresh verfügbar, Teams & Anbieter

source: SELECT
de: WÄHLEN Sie

source: Safe in portrait & landscape
de: Sicher im hoch - & Querformat

source: Safe in portrait (locked)
de: Sicher im portrait (gesperrt)

source: Save settings & Publish
de: Einstellungen speichern & Veröffentlichen

source: Search, filter ...
de: Such -, filter - ...

source: Secondary category (optional)
de: Sekundäre Kategorie (optional)

source: Security logs (last 50 triggers)
de: Security-Protokolle (der letzten 50 Triggern)

source: Sender
de: Absender

source: Siberian main domain (without https?://) is required for services, and tools.
de: Sibirische Haupt-domain (ohne https?://) ist erforderlich für Dienstleistungen und tools.

source: Socket, example: /var/run/clamav/clamd.ctl
de: Socket, Beispiel: /var/run/clamav/clamd.ctl

source: Start search
de: Suche starten

source: Status color chart
de: Status Farbkarte

source: Stores Informations
de: Speichert Informationen

source: Stripe subscription ID
de: Streifen-Abonnement-ID

source: Stripe subscription saved!
de: Streifen-Abonnement gespeichert!

source: Stripe utility tools!
de: Streifen-Dienstprogramm-tools!

source: Subject
de: Thema

source: Subscription date & time
de: Abonnement Datum & Zeit

source: Text Color - Active
de: Text-Farbe - Active

source: The Platform name
de: Der name der Plattform

source: The category you are trying to edit doesn't exists..
de: Die Funktion, die Sie Bearbeiten möchten, nicht vorhanden ist!

source: The folder & it's sub-folders have been removed!
de: Der Ordner und seine Unterordner, wurde entfernt!

source: The following folders are not writable: <br /> - %s
de: Die folgenden Ordner sind nicht beschreibbar: <br /> - %s

source: The installation of the module <span id="installation_failed_module_name"></span> has failed: <span id="installation_failed_because"></span>
de: Die installation des Moduls <span id="installation_failed_module_name"></span> fehlgeschlagen: <span id="installation_failed_because"></span>

source: The publication access type of an Application is determined by the publication type settings that are set for its Creator.
de: Die Publikation zugreifen, geben Sie eine Anwendung, die bestimmt wird durch die Veröffentlichung geben Sie Einstellungen für seinen Schöpfer.

source: The setup fee is not a valid price (e.g. 12.34
de: Die setup-Gebühr ist keine gültige Preis (z.B. 12.34

source: The splashscreen image
de: Das splashscreen-Bild

source: The store & mcommerce instances mismatch!
de: Die store & mcommerce Instanzen mismatch!

source: The strip customer '%s' is missing!
de: Die strip-Kunde '%s' fehlt!

source: The stripe subscription '%s' is missing!
de: Die Streifen-Abonnement '%s' fehlt!

source: The subscription '%s' doesn't exists!
de: Das Abonnement '%s' nicht vorhanden ist!

source: The subscription was already inactive or cancelled
de: Das Abonnement war bereits inaktiv oder storniert

source: The version number format is invalid, please use x.y.z where x, y & z are only digits.
de: Die Versionsnummer format ist ungültig, bitte verwenden Sie x.y.z wobei x, y & z sind nur Ziffern.

source: Theme
de: Thema

source: There is no user with this ID.
de: Es ist kein Benutzer mit dieser ID.

source: This Application has some M-Commerce invoices associated, you can not delete it!
de: Diese Anwendung hat einige M-Commerce-Rechnungen verbunden, können Sie nicht löschen!

source: This action is not allowed in demo.
de: Diese Aktion ist nicht erlaubt in der demo.

source: This application does not exists.
de: Diese Anwendung nicht existiert.

source: This application was not upgraded to the unified splashscreens & can't be published right now.
de: Diese Anwendung wurde nicht aktualisiert, um die unified splashscreens & kann nicht veröffentlicht werden jetzt.

source: This build do not exists.
de: Dieser Benutzer ist nicht vorhanden.

source: This is not a valid e-mail address.
de: Dies ist keine gültige e-mail-Adresse.

source: This is only a generic preview, header & footer are adjusted depending on the context!
de: Dies ist nur eine generische Vorschau, Kopf-und Fußzeile angepasst werden, je nach Kontext!

source: Upgrade required for Sources APK / IPA
de: Upgrade erforderlich für Quellen APK / IPA

source: User %s just signed-up on the platform.
de: Benutzer %s unterzeichnet-bis auf der Plattform.

source: User-Styler Module
de: Benutzer-Styler-Modul

source: Username: siberian-notifier, etc...
de: Benutzername: siberian-notifier, etc...

source: VIEW
de: ANSICHT

source: We were unable to automatically cancel the subscription, please check manually on your %s dashboard.
de: Wir waren nicht in der Lage, um automatisch das Abo kündigen, bitte prüfen Sie manuell auf Ihrem %s dashboard.

source: We were unable to verify you payment, please try again later!
de: Wir waren nicht in der Lage zu überprüfen, ob Sie die Zahlung, bitte versuchen Sie es später erneut!

source: Whitelabel Settings
de: Whitelabel-Einstellungen

source: YES
de: JA

source: Yes, Cancel my subscription
de: Ja, mein Abonnement Kündigen

source: Yes, activate
de: Ja, aktivieren

source: Yes, cancel!
de: Ja, Abbrechen!

source: Yes, deactivate
de: Ja, deaktivieren

source: Yes, delete!
de: Ja, Löschen!!!

source: You already have a google-services.json file
de: Sie haben bereits eine google-Dienste.json-Datei

source: You are about to cancel your Subscription, if this is a paid plan the subscription will be cancelled at the end of the recurring period, otherwise the subscription will be immediately cancelled and the application locked.<br /><br />Below you can leave a message for the Administrator.<br />
de: Sie sind über Ihr Abonnement zu kündigen, wenn dies ist ein Bezahltes Abonnement das Abonnement gekündigt werden, am Ende der wiederkehrenden Zeitraum, sonst wird das Abo wird sofort gekündigt und die Anwendung gesperrt.<br /><br />Unten können Sie eine Nachricht hinterlassen für den Administrator.<br />

source: You are about to delete the category #CATEGORY_NAME# with all it's subcategories<br />Please note that any products inside the category and it's subcategories will be deleted!
de: Sie sind zu löschen, die Kategorie #CATEGORY_NAME# mit all seinen Unterkategorien<br />Bitte beachten Sie, dass alle Produkte innerhalb der Kategorie und den Unterkategorien werden gelöscht!

source: You are about to delete the folder #FOLDER_NAME# with all it's subfolders, please note that any features inside the folder and it's subfolders will be re-assigned to the Homepage!
de: Sie sind über den Ordner zu löschen #FOLDER_NAME# mit all seinen Unterordnern, bitte beachten Sie, dass alle Funktionen innerhalb des Ordners und dessen Unterordner werden neu zugeordnet, um die Homepage!

source: You are about to delete the product #PRODUCT_NAME#
de: Sie löschen das Produkt #PRODUCT_NAME#

source: You are not allowed to delete this account in demo!
de: Sie sind nicht berechtigt, das Konto zu löschen in der demo!

source: You are not allowed to edit this account in demo!
de: Sie sind nicht berechtigt, diese zu Bearbeiten Konto demo!

source: You can change the browser tab title with the translations: Edit the backoffice.csv and translate Siberian - Backoffice.
de: Sie können ändern Sie die browser-Registerkarte-Titel mit den übersetzungen: Bearbeiten Sie das backoffice.csv und übersetzen Siberian - Backoffice.

source: You have no mail logs.
de: Sie haben keine E-mail-Protokolle.

source: You have to create a Google account before publishing your application. <a href="https://play.google.com/apps/publish/signup" target="_blank">Click here to create one.</a>
de: Sie müssen einen Google Entwickleraccount erstellen, um eine App zu veröffentlichen. <a href="https://play.google.com/apps/publish/signup" target="_blank">Klicken Sie hier um einen Google Account zu erstellen.</a>

source: You have to create a Google account before publishing your application.<br /><a href="https://play.google.com/apps/publish/signup" target="_blank">Click here to create one.</a>
de: Haben Sie ein Google-Konto erstellen, bevor Sie die Veröffentlichung Ihrer Anwendung.<br /><a href="https://play.google.com/apps/publish/signup" target="_blank">Klicken Sie hier um eines zu erstellen.</a>

source: You have to create an Apple account before publishing your application. <a href="https://appleid.apple.com/account#!&page=create" target="_blank">Click here to create one.</a>
de: Sie haben, um eine Apple-Konto vor der Veröffentlichung Ihrer Anwendung. <a href="https://appleid.apple.com/account#!&page=create" target="_blank">Klicken Sie hier um eines zu erstellen.</a>

source: You have to create an Apple account before publishing your application.<br /><a href="https://appleid.apple.com/account#!&page=create" target="_blank">Click here to create one.</a>
de: Sie haben, um eine Apple-Konto vor der Veröffentlichung Ihrer Anwendung.<br /><a href="https://appleid.apple.com/account#!&page=create" target="_blank">Klicken Sie hier um eines zu erstellen.</a>

source: You just received a publication request:
de: Sie erhielt nur eine Publikation, Anfrage:

source: You must agree our Terms of Service
de: Stimmen Sie unseren Nutzungsbedingungen

source: You must agree to Terms of Service.
de: Sie muss sich verpflichten, die Nutzungsbedingungen.

source: You must agree to our Terms of Service.
de: Stimmen Sie unseren Nutzungsbedingungen.

source: You must be logged-in to request a new token.
de: Sie müssen angemeldet sein,-fordern Sie ein neues token.

source: You must select at least one orientation for Android!
de: Sie müssen mindestens eine Ausrichtung für iPad auswählen!

source: You must select both a Development Team & an iTunes Connect provider!
de: Müssen Sie beide eine Entwicklung, Team & einen iTunes-Connect-provider!

source: You offline subscription is awaiting approval from an Administrator!
de: Sie offline-Abonnement ist warten auf die Genehmigung von einem Administrator!

source: Your application is set to use the homepage background for all the features!<br />You can't upload individual backgrounds for the features.
de: Ihre Anwendung ist für die Verwendung der homepage-hintergrund für alle Funktionen!<br />Sie können nicht hochladen, individuelle Hintergründe für die Eigenschaften.

source: Your are about to replace the current application template, colors & features. Are you sure ?
de: Sie sind über zu ersetzen Sie die aktuelle Anwendung-Vorlage, Farben und Funktionen.\nSind Sie sicher ?

source: Your licenses
de: Ihre Lizenzen

source: <a href="%s" target="_blank">Click here for more information about AdMob</a>
de: <a href="%s" target="_blank">Hier klicken um mehr über ADMOB zu erfahren</a>

source: <a href="%s">Click here</a> to go back to your applications list
de: <a href="%s">hier Klicken</a>, gehen Sie zurück zu Ihren Anwendungen Liste

source: <b>File type:</b> %s<br /><b>Recommended size:</b> %s
de: <b>Dateityp:</b> %s<br /><b>grösse:</b> %s

source: <button class="add btn color-blue" type="button"><i class="fa fa-plus-circle"></i><span> Click to add an item</span></button>
de: <button class="btn-add-Farbe-blue" type="button"><i class="fa fa-plus-circle"></i><span> Klicken Sie auf ein Element hinzufügen</span></button>

source: iOS & Android (You must set both a Firebase Key & upload a Push Certificate for the Application)
de: iOS - & Android-Apps (Sie müssen beide ein FB-Schlüssel & hochladen-Push-Zertifikat für die Anwendung)

source: iOS NS*Descriptions
de: iOS NS*Beschreibungen

source: iOS only (You must upload a Push Certificate for the Application)
de: nur iOS (Sie müssen eine upload-Push-Zertifikat für die Anwendung)

source: iOS-Autopublish service is unreachable.
de: iOS-Autopublish-service ist nicht erreichbar.

source: iPhone & iPad & Android orientation
de: iPhone & iPad Ausrichtung

source: iPhone (No Ads)
de: iPhone (Keine Werbung)

source: php-redis module is required!
de: php-redis-Modul wird benötigt!

source: %s - Access to your personal data.
de: %s - Zugriff auf Ihre personenbezogenen Daten.
