Repository: GuillaumeSorel/siberian-core-translations
Catalog: */default.po
Languages: de, es, fr, nl, ru, tr

source: iOS Source
nl: iOS Bron
tr: iOS Kaynağı

source: iOS base Bundle ID must contain only letters, dots & minus.
de: Android base Package Name darf nur Buchstaben, dots & minus.
es: La base del Bundle ID iOS debe contener solo letras, puntos & guiones.
fr: ID de base Bundle IOS ne doit contenir que des lettres, des points et tirets.
nl: iOS basis Bundel-ID mag alleen bestaan uit letters, punten en min.
tr: iOS temel Paket KİMLİĞİ sadece harf, nokta ve eksi içermelidir.

source: iOS base Bundle ID must contain only letters, dots & minus with at least two dots.<br />Example: com.mydomain.admin
de: Android base Package Name darf nur Buchstaben, dots & minus mit mindestens zwei Punkten.<br />Beispiel: com.mydomain.admin
es: La base de Bundle ID iOS debe contener solo letras, puntos y guiones con al menos dos puntos.<br />Ejemplo: com.midominio.admin
fr: iOS de base ID de l'offre ne doit contenir que des lettres, des points et tiret avec au moins deux points.<br />Exemple: com.mydomain.admin
nl: iOS basis Bundel-ID mag alleen bestaan uit letters, punten en verminderd met ten minste twee punten.<br />Voorbeeld: com.mijndomein.admin
tr: iOS temel Paket KİMLİĞİ sadece harf, nokta ve eksi ile en az iki nokta olmalıdır.<br />Örnek: com.alanim.uygula

source: iOS base Bundle ID can't be empty.
es: La base del Bundle ID iOS no puede estar vacía.
fr: L'ID du Bundle de base iOS ne peut pas être vide.
nl: iOS basis Bundel-ID mag niet leeg zijn.
tr: iOS ana Paket ID adi bos birakilamaz

source: iOS only
de: Nur iOS
es: Solo iOS
fr: iOS uniquement
nl: alleen iOS
tr: Yalnızca iOS

source: iTunes Connect providers
es: Login iTunes Connect
fr: iTunes Connect fournisseurs
nl: iTunes Connect aanbieders
tr: iTunes Connect sağlayıcıları

source: idle
fr: inactif
tr: boşta

source: informative, modal
es: informativos, modal
fr: instructif, modal
nl: informatief, modaal
tr: bilgilendirici, kalıcı

source: is updated once a day
es: se actualiza una vez al día
fr: Mise à jour une fois par jour
nl: bijgewerkt één keer per dag
tr: sadece günde bir kere güncellenir

source: loading
de: Laden
es: Cargando
fr: chargement
nl: laden
tr: yüklüyor

source: low
fr: faible
nl: laag
tr: düşük

source: maintenance
fr: entretien
nl: onderhoud
tr: bakım

source: minute
es: minuto
tr: dakika

source: minutes
de: Minuten
es: minutos
tr: dakika

source: never
de: niemals
es: Nunca
fr: jamais
nl: nooit
tr: Asla

source: online
fr: en ligne
tr: çevrimiçi

source: phone, locate, facebook, email, etc..
es: teléfono, busque, facebook, correo electrónico, etc..
fr: téléphone, localisation, facebook, e-mail, etc..
nl: telefoon, vinden, facebook, e-mail, enz..
tr: telefon,lokasyon, facebook, e-posta, vb.

source: picture
de: Bild
es: imagen
fr: illustration
nl: afbeelding
tr: resim

source: posts
fr: postes
nl: berichten
tr: mesajlar

source: remaining characters
es: carácteres restantes
fr: caractères restants
nl: resterende tekens
tr: kalan karakterler

source: %s / Month
de: %s / Monat
es: %s / mensual
fr: %s / Mois
nl: %s / Maand
tr: %s / Ay

source: %s / Year
de: %s / jahr
es: %s / Año
fr: %s / Année
nl: %s / Jaar
tr: %s / Yıl

source: %s An unknown error occurred, please try again later.
de: Ein unbekannter Fehler ist aufgetreten, bitte versuchen Sie es später erneut.
es: %s Un error ha ocurrido, prueba de nuevo más tarde.
fr: %s Une erreur inconnue s'est produite, veuillez réessayer plus tard.
nl: %s is Een onbekende fout opgetreden, probeer het later opnieuw.
tr: /% bilinmeyen Bir hata oluştu, lütfen daha sonra tekrar deneyin.

source: %s Image
de: %s Bild
es: %s imagen
nl: %s Afbeelding
tr: %s resim

source: %s Images
de: %s Bild
es: %s imágenes
nl: %s Afbeeldingen
tr: %s resimler

source: %s, No params sent.
es: %s, Sin parametros enviados.
fr: %s, Aucun paramètre envoyé.
nl: %s, Geen params verzonden.
tr: %s, Parametrelegönderilmedi

source: %s ago
de: %s her
es: hace %s
fr: Il y a %s
nl: %s geleden
tr: %s önce

source: second
de: Sekunde
es: segundo
fr: deuxième
nl: seconde
tr: saniye

source: seconds
de: Sekunden
es: segundos
fr: secondes
nl: seconden
tr: saniye

source: this feature is globally disabled!
de: diese Funktion ist Global deaktiviert!
es: esta función está desactivada globalmente!
fr: Cette fonction est désactivée totalement!
nl: deze functie is wereldwijd uitgeschakeld!
tr: bu özellik genel olarak devre dışı bıraktı.

source: title
de: Titel
es: Título
fr: Titre
nl: titel
tr: başlık

source: titles
de: Titel
es: títulos
fr: titres
nl: titels
tr: başlıklar

source: to add a folder.
de: um einen Ordner hinzuzufügen
es: añadir a carpeta.
fr: Ajouter au dossier.
nl: een map toevoegen.
tr: bir klasör ekleme.

source: to add a subfolder.
de: Fügen Sie einen Unterordner.
es: para añadir una subcarpeta.
fr: pour ajouter un sous-dossier.
nl: een submap toe voegen.
tr: Bir alt klasör eklemek için.

source: unreachable
fr: inaccessible
nl: onbereikbaar
tr: ulaşılamaz

source: Admob Banner ID
fr: ID Bannière Admob

source: Admob Interstitial ID
fr: ID Admob Interstitielle
nl: Admob-Interstitiële ID

source: Background
de: Hintergrund
es: Fondo
fr: Fond
nl: Achtergrond

source: Banner
de: Fahne
fr: Bannière

source: Banner & Interstitial
fr: Bannière et Interstitielle
nl: Banner & Interstitiële

source: Bearer Token
fr: Porteur Du Jeton
nl: Drager Token

source: Browse
de: blättern
es: Explorar
fr: Parcourir
nl: Bladeren

source: Callback URIs
fr: Rappel Des Uri

source: (DEMO)
fr: (DÉMO)

source: Form
es: Formulario
fr: Formulaire
nl: Formulier

source: From:
fr: De:
nl: Vanaf:

source: HH:mm a
de: HH:mm
fr: à HH:mm

source: Interstitial
de: Interstitielle
fr: Interstitielle
nl: Interstitiële

source: Issuer
es: Editor
fr: Émetteur
nl: Uitgevende instelling

source: Link
fr: Lien

source: MMMM dd y
es: dd MMMM y
fr: dd MMMM y
nl: dd MMMM y

source: MM,d yy
es: d MM yy
fr: d MM yy

source: MM.dd.y
de: dd.MM.y
es: dd.MM.y
fr: dd.MM.y
nl: dd.MM.y

source: MM.dd.y 'at' HH:mm a
de: dd.MM.y 'um' HH:mm
es: dd.MM.a 'a las' HH:mm a
fr: dd.MM.y 'at' HH:mm a
nl: dd.MM.y 'in' HH:mm a

source: MM/dd/y 'at' hh:mm a
es: dd/MM/y a hh'h'mm
fr: dd/MM/y à hh'h'mm

source: MM/dd/y hh:mm a
es: dd/MM/y hh:mm
fr: dd/MM/y hh:mm

source: MM/dd/yy
de: MM/TT/JJ
es: dd/MM/yy
fr: dd/MM/yy

source: MM/dd/yyyy
de: TT/MM/JJJJ
es: dd/MM/yyyy
fr: dd/MM/yyyy
nl: dd/MM/yyyy

source: Monetization
de: Monetarisierung
es: Moniterización
fr: MONETISATION
nl: Ten gelde maken

source: Platform
fr: Plate-forme

source: Platform hostname
de: Plattform Name
es: Nombre de la plataforma
fr: Plate-forme de nom d'hôte
nl: Platform hostnaam

source: Podcast URL (iTunes format)
es: URL del Podcast (Formato iTunes)
fr: Podcast URL (format iTunes)
nl: Podcast URL (iTunes formaat)

source: Redis AUTH KEY
fr: Redis CLÉ AUTH

source: Token
fr: Jeton

source: Video
es: Vídeo
fr: Vidéo

source: Video URL
es: URL de video:
fr: L'URL de la vidéo

source: Website
de: Webseite
es: Sitio Web
fr: Site web

source: hh:mm a
de: HH:mm
fr: hh:mm

source: Android Spinner
nl: Android lader

source: OK
de: Okay
nl: OKÉ

source: Port
es: Puerto
nl: Poort

source: Spinner
nl: Lader

source: iOS Spinner
nl: iOS lader

source: API
de: APIs
es: APIs

source: Android APK
es: SDK Android:

source: Audio
es: Audio & Música

source: Podcast URL
de: Podcast Adresse:
es: URL del Podcast :

source: Media
de: Medien

source: nd
de: er
