Repository: GuillaumeSorel/siberian-core-translations
Catalog: */default-group2.po
Languages: de, fr, nl, ru, tr

source: "Remove this page from this folder?"
fr: "Supprimer cette page à partir de ce dossier?"
nl: "Verwijder deze pagina uit deze map?"
ru: Удалить эту страницу из этой папки?
tr: "Bu sayfa bu klasörden kaldırılsın mı?"

source: #100: Unable to fetch the update. Please, try again later.
fr: #100: Impossible de récupérer la mise à jour. S'il vous plaît, essayez de nouveau plus tard.
nl: #100: Niet in staat tot het ophalen van de update. Gelieve later opnieuw te proberen.
ru: #100: Не удается загрузить обновление. Пожалуйста, повторите попытку позже.
tr: # 100: Güncelleme alınamadı. Lütfen daha sonra tekrar deneyiniz.

source: #101: An error occurred while saving
fr: #101: Une erreur s'est produite pendant la sauvegarde
nl: #101: er is Een fout opgetreden tijdens het opslaan van
ru: Произошла ошибка при сохранении
tr: # 101: Kaydederken bir hata oluştu

source: #101: Unable to fetch the update. Please, try again later.
fr: #101: Impossible de récupérer la mise à jour. Veuillez réessayer plus tard.
nl: #101: Niet in staat tot het ophalen van de update. Gelieve later opnieuw te proberen.
ru: #101: Не удается загрузить обновление. Пожалуйста, повторите попытку позже.
tr: # 101: Güncelleme alınamadı. Lütfen daha sonra tekrar deneyiniz.

source: #102: An error occurred while saving
fr: #102: Une erreur s'est produite pendant la sauvegarde
nl: #102: er is Een fout opgetreden tijdens het opslaan van
ru: Произошла ошибка при сохранении
tr: # 102: Kaydederken bir hata oluştu

source: #102: Unable to fetch the update. Please, try again later.
fr: #102: Impossible de récupérer la mise à jour. Veuillez réessayer plus tard.
nl: #102: Niet in staat tot het ophalen van de update. Gelieve later opnieuw te proberen.
ru: #102: Не удается загрузить обновление. Пожалуйста, повторите попытку позже.
tr: # 102: Güncelleme alınamadı. Lütfen daha sonra tekrar deneyiniz.

source: #103: An error occurred while saving. Please try again later.
fr: #103: Une erreur s'est produite pendant la sauvegarde. Veuillez réessayer plus tard.
nl: #103: er is Een fout opgetreden tijdens het opslaan. Probeer het later opnieuw.
ru: Произошла ошибка при сохранении. Пожалуйста, повторите попытку позже.
tr: # 103: Kaydetme sırasında bir hata oluştu. Lütfen daha sonra tekrar deneyiniz.

source: #104: An error occurred while saving. Please try again later.
fr: #104: Une erreur s'est produite pendant la sauvegarde. S'il vous plaît essayer à nouveau plus tard.
nl: #104: er is Een fout opgetreden tijdens het opslaan. Probeer het later opnieuw.
ru: Произошла ошибка при сохранении. Пожалуйста, повторите попытку позже.
tr: # 104: Kaydetme sırasında bir hata oluştu. Lütfen daha sonra tekrar deneyiniz.

source: #105: An error occurred while saving
fr: #105: Une erreur s'est produite durant la sauvegarde
nl: #105: er is Een fout opgetreden tijdens het opslaan van
ru: Произошла ошибка при сохранении
tr: # 105: Kaydederken bir hata oluştu

source: #106: An error occurred while saving
fr: #106: Une erreur s'est produite durant la sauvegarde
nl: #106: er is Een fout opgetreden tijdens het opslaan van
ru: Произошла ошибка при сохранении
tr: # 106: Kaydederken bir hata oluştu

source: #107: An error occurred while saving
fr: #107: Une erreur s'est produite durant la sauvegarde
nl: #107: er is Een fout opgetreden tijdens het opslaan van
ru: Произошла ошибка при сохранении
tr: # 107: Kaydederken bir hata oluştu

source: #108: An error occurred while saving
fr: #108: Une erreur s'est produite pendant la sauvegarde de l'
nl: #108: er is Een fout opgetreden tijdens het opslaan van
ru: Произошла ошибка при сохранении
tr: # 108: Kaydederken bir hata oluştu

source: #109: An error occurred while saving
fr: #109: Une erreur s'est produite pendant la sauvegarde de l'
nl: #109: er is Een fout opgetreden tijdens het opslaan van
ru: Произошла ошибка при сохранении
tr: # 109: Kaydederken bir hata oluştu

source: #110: An error occurred while saving
fr: #110: Une erreur s'est produite pendant la sauvegarde de l'
nl: #110: er is Een fout opgetreden tijdens het opslaan van
ru: Произошла ошибка при сохранении
tr: # 110: Kaydederken bir hata oluştu

source: #111: An error occurred while saving
fr: #111: Une erreur s'est produite pendant la sauvegarde de l'
nl: #111: er is Een fout opgetreden tijdens het opslaan van
ru: Произошла ошибка при сохранении
tr: # 111: Kaydederken bir hata oluştu

source: #112: An error occurred while saving
fr: #112: Une erreur s'est produite pendant la sauvegarde de l'
nl: #112: er is Een fout opgetreden tijdens het opslaan van
ru: Произошла ошибка при сохранении
tr: # 112: Kaydederken bir hata oluştu

source: #114: An error occurred while saving
fr: #114: Une erreur s'est produite pendant la sauvegarde de l'
nl: #114: er is Een fout opgetreden tijdens het opslaan van
ru: Произошла ошибка при сохранении
tr: # 114: Kaydederken bir hata oluştu

source: #115: An error occurred while saving
fr: #115: Une erreur s'est produite pendant la sauvegarde de l'
nl: #115: er is Een fout opgetreden tijdens het opslaan van
ru: Произошла ошибка при сохранении
tr: # 115: Kaydederken bir hata oluştu

source: #116: An error occurred while saving
fr: #116: Une erreur s'est produite pendant la sauvegarde de l'
nl: #116: er is Een fout opgetreden tijdens het opslaan van
ru: Произошла ошибка при сохранении
tr: # 116: Kaydederken bir hata oluştu

source: #117: An error occurred while saving
fr: #117: Une erreur s'est produite pendant la sauvegarde de l'
nl: #117: er is Een fout opgetreden tijdens het opslaan van
ru: Произошла ошибка при сохранении
tr: # 117: Kaydederken bir hata oluştu

source: #118: An error occurred while saving
fr: #118: Une erreur s'est produite pendant la sauvegarde de l'
nl: #118: er is Een fout opgetreden tijdens het opslaan van
ru: Произошла ошибка при сохранении
tr: # 118: Kaydederken bir hata oluştu

source: #119: An error occurred while saving
fr: #119: Une erreur s'est produite pendant la sauvegarde de l'
nl: #119: er is Een fout opgetreden tijdens het opslaan van
ru: Произошла ошибка при сохранении
tr: # 119: Kaydederken bir hata oluştu

source: #120: An error occurred while saving
fr: #120: Une erreur s'est produite pendant la sauvegarde de l'
nl: #120: er is Een fout opgetreden tijdens het opslaan van
ru: Произошла ошибка при сохранении
tr: # 120: Kaydederken bir hata oluştu

source: #121: An error occurred while saving
fr: #121: Une erreur s'est produite pendant la sauvegarde de l'
nl: #121: er is Een fout opgetreden tijdens het opslaan van
ru: Произошла ошибка при сохранении
tr: # 121: Kaydederken bir hata oluştu

source: #122: An error occurred while saving
fr: #122: Une erreur s'est produite pendant la sauvegarde de l'
nl: #122: er is Een fout opgetreden tijdens het opslaan van
ru: Произошла ошибка при сохранении
tr: # 122: Kaydederken bir hata oluştu

source: #123: An error occurred while saving
fr: #123: Une erreur s'est produite pendant la sauvegarde de l'
nl: #123: er is Een fout opgetreden tijdens het opslaan van
ru: Произошла ошибка при сохранении
tr: # 123: Kaydederken bir hata oluştu

source: #156: Missing params!
fr: #156: Manquant params!
nl: #156: Ontbrekende params!
ru: #156: Отсутствуют параметры!
tr: # 156: Eksik parametre!

source: #19-001 The folder %s is not writable. Please fix this issue and try again.
fr: #19-001 Le dossier %s n'est pas accessible en écriture. Merci de résoudre ce problème et essayer de nouveau.
nl: De map %s is niet beschrijfbaar. Verhelp dit probleem en probeer het opnieuw.
ru: Папка %s не доступна для записи. Пожалуйста, исправьте этот вопрос и попробуйте еще раз.
tr: # 19-001 %s klasörü yazılabilir değil. Lütfen bu sorunu düzeltin ve tekrar deneyin.

source: #19-002 Unable to extract the archive. Please make sure that the 'zip' extension is installed.
fr: #19-002 Impossible d'extraire l'archive. Assurez-vous que le 'zip' extension est installée.
nl: #19-002 Niet uitpakken van het archief. Zorg ervoor dat de 'zip' - extensie is geïnstalleerd.
ru: #19-002 Не удалось распаковать архив. Пожалуйста, убедитесь, что установлено расширение 'zip'.
tr: # 19-002 Arşiv çıkarılamıyor. Lütfen 'zip' uzantısının kurulu olduğundan emin olun.

source: #19-003: This update is designed for the %s, you can't install it in your %s.
fr: #19-003: Cette mise à jour est conçu pour le %s, vous ne pouvez pas l'installer dans votre %s.
nl: #19-003: Deze update is bedoeld voor de %s, je kan het niet installeren in uw %s.
ru: Это обновление предназначено для %s, вы не можете установить его в вашем %s.
tr: # 19-003: Bu güncelleme %s için tasarlanmış, %s inize yükleyemezsiniz.

source: #19-004: You already have installed this update.
fr: #19-004: Vous avez déjà installé cette mise à jour.
nl: #19-004: U kunt al deze update hebt geïnstalleerd.
ru: Вы уже установили это обновление.
tr: # 19-004: Bu güncellemeyi zaten yüklediniz.

source: #19-005: Please update your system to the %s version before installing this update.
fr: #19-005: Veuillez mettre à jour votre système à l' %s version avant d'installer cette mise à jour.
nl: #19-005: Please update uw systeem om de %s versie voor het installeren van deze update.
ru: Пожалуйста, обновите систему до версии %s , перед установкой этого обновления.
tr: # 19-005: Lütfen bu güncellemeyi yüklemeden önce sisteminizi %s sürümüne güncelleyin.

source: #19-007: Please update your system to the %s version before installing this update.
fr: #19-007: Veuillez mettre à jour votre système à l' %s version avant d'installer cette mise à jour.
nl: #19-007: Please update uw systeem om de %s versie voor het installeren van deze update.
ru: Пожалуйста, обновите систему до версии %s , перед установкой этого обновления.
tr: # 19-007: Lütfen bu güncellemeyi yüklemeden önce sisteminizi %s sürümüne güncelleyin.

source: #19-008: You already have installed this template.
fr: #19-008: Vous avez déjà installé ce modèle.
nl: #19-008: Je hebt reeds geïnstalleerd dit sjabloon.
ru: Вы уже установили это обновление.
tr: # 19-008: Bu şablonu zaten yüklediniz.

source: #19-009: Please update your system to the %s version before installing this update.
fr: #19-009: Veuillez mettre à jour votre système à l' %s version avant d'installer cette mise à jour.
nl: #19-009: Please update uw systeem om de %s versie voor het installeren van deze update.
ru: Пожалуйста, обновите систему до версии %s , перед установкой этого обновления.
tr: # 19-009: Lütfen bu güncellemeyi yüklemeden önce sisteminizi %s sürümüne güncelleyin.

source: #19-010: The package you have uploaded is invalid.
fr: #19-010: Le package que vous avez téléchargé n'est pas valide.
nl: #19-010: Het pakket dat u hebt geüpload, is ongeldig.
ru: Пакет, который вы загрузили является недопустимым.
tr: # 19-010: Yüklediğiniz paket geçersiz.

source: #19-011: The package you have uploaded is invalid.
fr: #19-011: Le package que vous avez téléchargé n'est pas valide.
nl: #19-011: Het pakket dat u hebt geüpload, is ongeldig.
ru: Пакет, который вы загрузили является недопустимым.
tr: # 19-011: Yüklediğiniz paket geçersiz.

source: #19-013: The folder %s is not writable.
fr: #19-013: Le dossier %s n'est pas accessible en écriture.
nl: #19-013: De map %s is niet schrijfbaar.
ru: Папка %s не доступна для записи.
tr: # 19-013: %s klasörü yazılabilir değil.

source: #19-014: Your system doesn't meet the requirements for this module, version >=%s is required.
fr: #19-014: Votre système ne répond pas aux exigences de ce module, la version >=%s est nécessaire.
nl: #19-014: Uw systeem niet voldoet aan de vereisten voor deze module, versie >=%s is vereist.
ru: #19-014: Ваша система не удовлетворяет требованиям для данного модуля, требуется версия >=%s.
tr: # 19-014: Sisteminiz bu modülün gereksinimlerini karşılamıyor, sürüm >=%s gerekiyor.

source: #19-016: You already have installed this %s or a newer version.
fr: #19-016: Vous avez déjà installé ce %s ou une version plus récente.
nl: #19-016: Je hebt reeds geïnstalleerd %s of een nieuwere versie.
ru: #19-016: Вы уже установили этот %s или более новую версию.
tr: # 19-016: Bu %s veya daha yeni bir sürümü zaten yüklediniz.

source: #354-01: An error occurred while saving your colors.
fr: #354-01: Une erreur s'est produite pendant la sauvegarde de vos couleurs.
nl: #354-01: er is Een fout opgetreden tijdens het opslaan van uw kleuren.
ru: Произошла ошибка при сохранении ваших цветов
tr: # 354-01: Renklerinizi kaydederken bir hata oluştu.

source: #354-02: An error occurred while saving your colors.
fr: #354-02: Une erreur s'est produite pendant la sauvegarde de vos couleurs.
nl: #354-02: er is Een fout opgetreden tijdens het opslaan van uw kleuren.
ru: Произошла ошибка при сохранении ваших цветов
tr: # 354-02: Renklerinizi kaydederken bir hata oluştu.

source: #354-03: SCSS Compilation error, you must input valid SCSS.
fr: #354-03: SCSS erreur de Compilation, vous devez d'entrée valide SCSS.
nl: #354-03: SCSS Compilatie fout, moet u de input geldig SCSS.
ru: #354-03: ошибка компиляции SCSS , вы должны ввести действительный SCSS.
tr: # 354-03: SCSS Derleme hatası, geçerli SCSS girmelisiniz.

source: #498-01: An error occured while exporting your application.
fr: #498-01: Une erreur s'est produite lors de l'exportation de votre application.
nl: #498-01: er is Een fout opgetreden tijdens het exporteren van uw toepassing.
ru: #498-01: Ошибка при экспорте приложения.
tr: # 498-01: Uygulamanızı dışa aktarırken bir hata oluştu.

source: #500-01: This application does not exist
fr: #500-01: Cette application n'existe pas
nl: #500-01: Deze toepassing bestaat niet
ru: Это приложение не существует
tr: # 500-01: Bu uygulama mevcut değil

source: #500-02: This application does not exist
fr: #500-02: Cette application n'existe pas
nl: #500-02: Deze toepassing bestaat niet
ru: Это приложение не существует
tr: # 500-02: Bu uygulama mevcut değil

source: #567-03: Missing value_id or place_id.
fr: #567-03: Manquant value_id ou place_id.
nl: #567-03: Ontbrekende value_id of place_id.
ru: #567-03: Отсутствует value_id или place_id.
tr: # 567-03: Eksik olan value_id veya place_id.

source: #567-04: An error occured.
fr: #567-04: Une erreur s'est produite.
nl: #567-04: er is Een fout opgetreden.
ru: #567-04: Произошла ошибка.
tr: # 567-04: Bir hata oluştu.

source: #567-07: Missing value_id or place_id.
fr: #567-07: Manquant value_id ou place_id.
nl: #567-07: Ontbrekende value_id of place_id.
ru: #567-07: Отсутствует value_id или place_id.
tr: # 567-07: Eksik value_id veya place_id.

source: #567-09: Missing value_id or company_id.
fr: #567-09: Manquant value_id ou company_id.
nl: #567-09: Ontbrekende value_id of company_id.
ru: #567-09: Отсутствует value_id или company_id.
tr: # 567-09: Eksik değer kimliği veya şirket kimliği.

source: #734-01: Missing yandex API key
fr: #734-01: Manquant yandex clé API
nl: #734-01: Ontbrekende yandex API-sleutel
ru: #734-01: Отсутствует ключ API Яндекс
tr: # 734-01: Eksik yandex API anahtarı

source: #734-03: Invalid yandex API key OR Free limit request exceeded.
fr: #734-03: Invalid yandex clé de l'API OU de limiter la Libre demande dépassé.
nl: #734-03: Ongeldig yandex API-sleutel OF Gratis te beperken verzoek overschreden.
ru: #734-03: неверный ключ API Яндекс или бесплатный лимит запросов превышен.
tr: # 734-03: Geçersiz yandex API anahtarı VEYA Ücretsiz limit isteği aşıldı.

source: A e-mail has been sent to %s, please check your inbox.
fr: Un e-mail a été envoyé à %s, veuillez vérifier votre boîte de réception.
nl: Een e-mail is verzonden naar %s, gelieve uw postvak in.
ru: Электронное письмо было отправлено на %s, пожалуйста, проверьте свой почтовый ящик.
tr: Bir e-posta %s adresine gönderildi, lütfen gelen kutunuzu kontrol edin.

source: A place can belong to multiple categories.
fr: Un lieu peut appartenir à plusieurs catégories.
nl: Een plaats kan toebehoren aan meerdere categorieën.
ru: Место может принадлежать нескольким категориям.
tr: Bir yer birden fazla kategoriye ait olabilir.

source: ACTIVATE
fr: ACTIVER
nl: Activeren
ru: Активировать
tr: AKTİF ETME

source: Above 50 active whitelabels, Siberian's automated Let's Encrypt SSL certificate generation is not supported.
fr: Au-dessus de 50 active whitelabels, de Sibérie automatisé de Let's Encrypt certificat SSL génération n'est pas pris en charge.
nl: Boven de 50 actieve whitelabels, Siberische de geautomatiseerde Laten we Coderen SSL-certificaat generatie wordt niet ondersteund.
ru: Выше 50 активных whitelabels, генерация сертификатов Let's Encrypе SSL не поддерживается.

source: Accepted Terms of Service
fr: Accepté Conditions de Service
nl: Aanvaard de Voorwaarden van Service
ru: Принял условия предоставления услуг
tr: Kabul edilen Hizmet Şartları

source: Account Settings
fr: Les Paramètres De Compte
nl: Account Instellingen
ru: Настройки Аккаунта
tr: Hesap Ayarları

source: Action '{$action}' executed for module '{$module}'.
fr: L'Action " {$action}' exécution pour le module '{$module}'.
nl: Actie '{$action}' uitgevoerd voor de module '{$module}'.
ru: Действие '{$action}' выполнено для модуля '{$module}.
tr: '{$module}' modülü için yürütülen '{$action}' eylemi.

source: Add an <br /><span class="bold">image</span>
fr: Ajouter un <br /><span class="bold">image</span>
nl: Het toevoegen van een <br /><span class="bold">afbeelding</span>
ru: Вставьте <br /><span class="bold">баннер обложки</span>
tr: Bir <br /><span class="bold">resim</span> ekle

source: Add<br /><span class="bold">Attachment</span>
fr: Ajouter<br /><span class="bold">pièce Jointe</span>
nl: Voeg<br /><span class="bold"> Bijlage toe </span>
ru: Add<br /><span class="bold">Вложение</span>
tr: <br /><span class="bold">Eklenti</span> Ekle

source: Add<br /><span class="bold">Pictures</span>
fr: Ajouter<br /><span class="bold">Images</span>
nl: Voeg toe<br /><span class="bold">Afbeelding</span>
ru: Выберите <br /><span class="bold">картинку</span>
tr: <br /><span class="bold">Resimleri</span> Ekle

source: Addresses blocks can now have a website & a phone number.
fr: Les blocs d'adresse peuvent maintenant avoir un site web et un numéro de téléphone.
nl: Adressen blokken hebben nu een website en een telefoonnummer.
ru: Блоки адресов теперь могут иметь свой сайт и номер телефона.
tr: Adres blokları artık bir web sitesine ve telefon numarasına sahip olabilir.

source: Ads type
fr: Les publicités de type
nl: Advertenties type
ru: Тип рекламы
tr: Reklam Türü

source: After the upgrade you will be required to upload new homepage & splashscreen, actual homepages & splashscreens can still be downloaded.
fr: Après la mise à niveau, vous devrez ajouter une nouvelle image d'accueil et de démarrage, les images d'accueil et de démarrage actuelles peuvent toujours être téléchargées.
nl: Na de upgrade zal u gevraagd worden om het uploaden van nieuwe homepage & opstartscherm, werkelijke homepages & splashscreens kan nog steeds worden gedownload.
ru: После обновления вам будет необходимо загрузить новую домашнюю страницу & заставку, текущая домашняя страница и заставка ещеможно скачать.
tr: Yükseltme işleminden sonra yeni ana sayfa ve açılış ekranı yüklemeniz gerekecek, gerçek ana sayfalar ve açılış ekranları yine de indirilebilir.

source: All places
fr: Tous les lieux
nl: Alle plaatsen
ru: Все места
tr: Tüm Yerler

source: Allow line return?
fr: Permettre le retour à la ligne?
nl: Toestaan lijn terug?
ru: Разрешить возврат каретки?
tr: Hat dönüşüne izin verilsin mi?

source: Alphabetically
fr: par ordre alphabétique
nl: alfabetisch
ru: по алфавиту
tr: alfabetik

source: An error occurred while processing the payment.
fr: Une erreur s'est produite lors du traitement du paiement.
nl: Er is een fout opgetreden tijdens het verwerken van de betaling.
ru: Произошла ошибка при удалении события
tr: Ödeme işlenirken bir hata oluştu.

source: Android 4.4+
ru: Андроид 4.4+

source: Android Studio 3+
ru: Android-Студия 3+

source: Android being more restrictive with screen orientation some combination are not possible.
fr: Android étant plus restrictif avec l'orientation de l'écran certaines combinaisons ne sont pas possibles.
nl: Android wordt meer beperkende met de oriëntatie van het scherm een combinatie niet mogelijk is.
ru: Андроид более строг с ориентациями экрана ,некоторые комбинации невозможны.
tr: Android ekran yönelimi ile daha kısıtlayıcı olmak için bazı kombinasyonlar mümkün değildir.

source: Android only (You must set a Firebase Key)
fr: Android seulement (Vous devez définir un Firebase Clé)
nl: Alleen Android (moet U een Firebase Toets)
ru: Только для Android (вы должны установить ключ Firebase)
tr: Yalnızca Android (Bir Firebase Anahtarı ayarlamanız gerekir)

source: Android orientation is invalid!
fr: L'orientation Android n'est pas valide !
nl: Android oriëntatie is ongeldig!
ru: Ориентация экрана Android является недействительной!
tr: Android yönlendirmesi geçersiz!

source: Android orientation settings
fr: Paramètres d'orientation Android
nl: Android oriëntatie-instellingen
ru: Параметры ориентации экрана Android
tr: Android yönlendirme ayarları

source: Api User
fr: Utilisateur Api
nl: Api Gebruiker
ru: Пользователь API
tr: Api Kullanıcısı

source: Application %s
fr: Demande de %s
nl: Toepassing %s
ru: Приложения
tr: Uygulama %s

source: Application_Mobile_DataController::findall, class: {$model} doesn't exists.
fr: Application_Mobile_DataController::findall, classe: {$model} n'existe pas.
nl: Application_Mobile_DataController::findall, klasse: {$model} niet bestaat.
ru: Application_Mobile_DataController: метод findAll, класс: {$model} :не существует.
tr: pplication_Mobile_DataController :: findall, class: {$ model} mevcut değil.

source: Apps efficaces + Prix minime = Des clients heureux
fr: Applications efficaces + Prix mini = Des clients heureux
nl: Apps efficaces + Prix minime = Des klanten heureux
ru: Apps efficaces + Prix minime = Des клиенты heureux
tr: Etkili Uygulamalar + Minimum Fiyat = Mutlu Müşteriler

source: Are you sure you want to delete this discount?
fr: Êtes-vous sûr de vouloir supprimer cette réduction?
nl: Weet u zeker dat u wilt verwijderen van deze korting?
ru: Вы уверены, что хотите удалить эту фотографию?
tr: Bu indirimden silmek istediğinizden emin misiniz?

source: Background Color - Active
fr: Couleur de fond - Actif
nl: Achtergrond Kleur - Actief
ru: Цвет Фона - Активный
tr: Arkaplan Rengi - Aktif

source: Background Color - Hover
fr: Couleur de fond - Hover
nl: Achtergrond Kleur Aanwijst Met De Muis
ru: Цвет Фона - При Наведении Курсора
tr: Arkaplan Rengi - Vurgulu

source: Backoffice access
fr: Backoffice d'accès
nl: Backoffice toegang
ru: Доступ в бэкофис

source: Backoffice page Title
fr: Backoffice Titre de la page
nl: Backoffice pagina Titel
ru: Заголовок страницы бэкофиса

source: Backoffice theme (BETA)
fr: Backoffice thème (BETA)
nl: Backoffice thema (BETA)
ru: Тема бэкофиса (бета)

source: Banner ID
fr: ID bannière
ru: ID баннера
tr: Banner Kimliği

source: Before you can generate your application, you must upload new homepage & splashscreen.
fr: Avant de pouvoir générer votre application, vous devez ajouter une nouvelle image de page d'accueil et de démarrage.
nl: Voordat u kunt genereren uw toepassing, moet u het uploaden van nieuwe homepage & splashscreen.
ru: Прежде чем вы можете создать приложение, вы должны загрузить новую домашнюю страницу и заставку.
tr: Uygulamanızı oluşturmadan önce, yeni ana sayfa ve açılış ekranı yüklemeniz gerekir.
