Repository: GuillaumeSorel/siberian-core-translations
Catalog: */default-group1.po
Languages: de, fr, nl, ru, tr

source: Text Color
de: Textfarbe
fr: La Couleur Du Texte
nl: Tekst Kleur
tr: Metin Rengi

source: Thanks for working with us!
de: Vielen Dank für die Zusammenarbeit mit uns!
fr: Merci pour le travail avec nous!
nl: Bedankt voor het met ons samen te werken!
tr: Bizimle çalıştığınız için teşekkürler!

source: Thanks for your report.
de: Vielen Dank für Ihren Bericht.
fr: Merci pour votre rapport.
nl: Bedankt voor je verslag.
tr: Raporunuz için teşekkürler.

source: Thanks for your subscription.
de: Vielen Dank für Ihr Abonnement.
fr: Merci pour votre abonnement.
nl: Bedankt voor uw inschrijving.
tr: Abonelik için teşekkürler.

source: The APK for the application %s has been generated !
de: Die APK für die Anwendung %s generiert wurde !
fr: L'APK de l'application de %s a été généré !
nl: De APK voor de toepassing %s heeft opgeleverd !
tr: Bu APK %s uygulaması için oluşturuldu.

source: The APK generation failed !
de: Die APK-generation ist gescheitert !
fr: L'APK génération a échoué !
nl: De APK-generatie mislukt !
tr: APK oluşturma başarısız oldu !

source: The APK generation is done !
de: Die APK-generation ist fertig !
fr: L'APK génération est fait !
nl: De APK-generatie is klaar !
tr: APK oluşturma bitti !

source: The APK has been generated!
de: Die APK generiert wurde!
fr: L'APK a été généré!
nl: De APK is gegenereerd!
tr: Bu APK oluşturuldu.

source: The CNAME for the URL "%s" is not properly set
de: Der CNAME für die URL "%s" ist nicht korrekt festgelegt
fr: Le CNAME de l'URL "% s" n'est pas correctement défini
nl: De CNAME voor de URL "%s" is niet correct ingesteld
tr: "%s" için URL CNAME düzgün ayarlanmamış

source: The CNAME for the domain "%s" is not properly set
de: Der CNAME für die domain "%s" ist nicht korrekt festgelegt
fr: Le CNAME pour le domaine "%s" n'est pas correctement configuré
nl: De CNAME-record voor het domein "%s" is niet correct ingesteld
tr: "%s" etki alanı için CNAME düzgün ayarlanmamış

source: The Source code for the application %s has been generated !
de: Der Quellcode für die Anwendung %s generiert wurde !
fr: Le code Source de l'application de %s a été généré !
nl: De Broncode voor de applicatie - %s is gegenereerd !
tr: Kaynak kod %s uygulama için oluşturuldu.

source: The Source code generation failed !
de: Der Source-code-Generierung ist fehlgeschlagen !
fr: La génération de code Source a échoué !
nl: De Bron code-generatie mislukt !
tr: Kaynak kod oluşturma işlemi başarısız oldu !

source: The categories for line %s couldn't be created : no parent category found.
de: Die Kategorien für die Zeile %s konnte nicht angelegt werden : keine übergeordnete Kategorie gefunden.
fr: Les catégories de la ligne de %s ne pouvait pas être créé : aucune catégorie parente trouvé.
nl: De categorieën voor de lijn %s kon niet worden gemaakt : geen categorie gevonden.
tr: %s satırının kategorileri oluşturulamadı: üst kategori bulunamadı.

source: The categories for line %s couldn't be created : no root category found.
de: Die Kategorien für die Zeile %s konnte nicht angelegt werden : keine root-Kategorie gefunden.
fr: Les catégories de la ligne de %s ne pouvait pas être créé : pas de racine catégorie.
nl: De categorieën voor de lijn %s kon niet worden gemaakt : geen root categorie gevonden.
tr: %s satırının kategorileri oluşturulamadı: kök kategori bulunamadı.

source: The categories for line %s couldn't be read.
de: Die Kategorien für die Zeile %s konnte nicht gelesen werden.
fr: Les catégories de la ligne de %s ne peut pas être lue.
nl: De categorieën voor de lijn %s kon niet worden gelezen.
tr: %s satırı için kategoriler okunamadı.

source: The data has been saved successfully
de: Die Daten wurden erfolgreich gespeichert
fr: Les données ont été enregistrées avec succès
nl: De gegevens zijn succesvol opgeslagen
tr: Veri başarıyla kaydedildi

source: The entered package name is incorrect, it should be like: com.siberiancms.app
de: Die eingegebenen Pakets name ist falsch, es sollte wie: com.siberiancms.app
fr: Le nom du package est incorrect, il devrait ressembler à: com.siberiancms.app
nl: De ingevoerde bundel ID onjuist, het zou hier op moeten lijken: com.siberiancms.app
tr: Girilen paket adı yanlış, şöyle olmalıdır: com.siberiancms.app

source: The feature you are trying to edit doesn't exists!
de: Die Funktion, die Sie Bearbeiten möchten, nicht vorhanden ist!
fr: La fonctionnalité que vous essayez de modifier n'existe pas!
nl: De functie die u probeert te bewerken, bestaat niet!
tr: Düzenlemeye çalıştığınız özellik mevcut değil!

source: The formats for line %s couldn't be read.
de: Die Formate für die Zeile %s konnte nicht gelesen werden.
fr: Les formats de la ligne de %s ne peut pas être lue.
nl: De indelingen voor de lijn %s kon niet worden gelezen.
tr: %s satırı için biçimler okunamadı.

source: The given template does not exists.
de: Die angegebene Vorlage nicht vorhanden ist.
fr: Le modèle n'existe pas.
nl: De gegeven sjabloon bestaat niet.
tr: Verilen şablon mevcut değil.

source: The local APK generator requires %s
de: Die lokale APK-generator erfordert %s
fr: Le local APK générateur nécessite de %s
nl: De lokale APK generator vereist %s
tr: Yerel APK üreticisi %s gerektiriyor

source: The options for line %s couldn't be read.
de: Die Optionen für die Zeile %s konnte nicht gelesen werden.
fr: Les options de ligne de %s ne peut pas être lue.
nl: De opties voor regel %s kon niet worden gelezen.
tr: %s satırı için seçenekler okunamadı.

source: The options for line %s couldn't be saved.
de: Die Optionen für die Zeile %s konnte nicht gespeichert werden.
fr: Les options de ligne de %s ne pouvait pas être sauvé.
nl: De opties voor regel %s kon niet worden opgeslagen.
tr: %s satırı için seçenekler kaydedilemedi.

source: The overlay helps you check if important content and/or text on your homepage image is inside the safe boundaries.
de: Das overlay hilft Ihnen zu überprüfen, wenn Sie wichtige Inhalte und/oder text auf Ihrer homepage, Bild ist innerhalb der sicheren Grenzen.
fr: La superposition vous permet de vérifier si le contenu important et/ou le texte de votre page d'accueil, l'image est à l'intérieur des limites de sécurité.
nl: De overlay kunt u controleren als belangrijke inhoud en/of tekst op uw homepage image is binnen de veilige grenzen.
tr: Yer paylaşımı, ana sayfa resminizdeki önemli içeriğin ve / veya metnin güvenli sınırlar içinde olup olmadığını kontrol etmenize yardımcı olur.

source: The requested APK generation failed: %s
de: Die angeforderte APK-Generierung ist fehlgeschlagen: %s
fr: La demande APK génération a échoué: %s
nl: De gevraagde APK-generatie mislukt: %s
tr: İstenen APK oluşturma başarısız oldu: %s

source: The requested APK/Source generation failed !
de: Die angeforderte APK/Quelle-Generierung ist fehlgeschlagen !
fr: La demande APK/Source de génération a échoué !
nl: De gevraagde APK/Bron-generatie mislukt !
tr: İstenen APK / Kaynak oluşturulamadı!

source: The search request is empty.
de: Die Suchanfrage leer ist.
fr: La demande de recherche est vide.
nl: De zoekopdracht is leeg.
tr: Arama talebi boş.

source: The selected subscription is not valid.
de: Das gewählte Abonnement ist nicht gültig.
fr: L'abonnement sélectionné n'est pas valide.
nl: Het gekozen abonnement is niet geldig.
tr: Seçilen abonelik geçerli değil.

source: The source generation is done !
de: Die source-Generierung erfolgt !
fr: La source de génération est fait !
nl: De bron generatie is klaar !
tr: Kaynak üretimi tamamlandı!

source: The subscription is cancelled!
de: Das Abonnement ist gekündigt!
fr: L'abonnement est annulé!
nl: Het abonnement is geannuleerd!
tr: Abonelik iptal edildi!

source: The subscription is now active.
de: Das Abonnement ist nun aktiv.
fr: L'abonnement est maintenant active.
nl: Dit abonnement is actief.
tr: Abonelik şimdi aktif.

source: The subscription is now inactive.
de: Das Abonnement ist nun inaktiv.
fr: L'abonnement est maintenant inactif.
nl: Het abonnement is nu inactief.
tr: Abonelik şimdi aktif değil.

source: The user doesn't exist.
de: Der Benutzer ist nicht vorhanden.
fr: L'utilisateur n'existe pas.
nl: De gebruiker bestaat niet.
tr: Kullanıcı yok.

source: There is not corresponding release to restore from, process aborted!
de: Es ist nicht die entsprechende Version wiederherstellen aus, Vorgang abgebrochen!
fr: Il n'y a pas de correspondant de presse à restaurer à partir de, processus avorté!
nl: Er is geen bijbehorende release te herstellen, proces afgebroken!
tr: Geri yükleme işlemi için karşılık gelen sürüm yok, işlem iptal edildi!

source: This Application doesn't exists, aborting!
de: Diese Anwendung nicht vorhanden, Abbruch!
fr: Cette Application n'existe pas, l'abandon de l'!
nl: Deze Toepassing niet bestaat, af!
tr: Bu uygulama mevcut değil, iptal ediliyor!

source: This Application has some invoices associated, you can not delete it!
de: Diese Anwendung hat einige Rechnungen verbunden, können Sie nicht löschen!
fr: Cette Application a des factures associées, vous ne pouvez pas le supprimer!
nl: Deze Applicatie heeft een aantal facturen verbonden, kunt u niet verwijderen!
tr: Bu uygulama bazı faturalar ilişkilidir, onu silemezsiniz!

source: This action is used to migrate all current active session into a Redis server instance, use this only with care if you want to migrate from MySQL session to Redis session storage.
de: Diese Aktion wird verwendet, um zu migrieren, alle aktuellen aktiven Sitzung in eine Redis-server-Instanz verwenden, verwenden Sie diese nur mit Vorsicht, wenn Sie wollen, um die Migration von MySQL-Sitzung zu Redis session-Speicherung.
fr: Cette action est utilisée pour migrer tous les cours de la session active dans le Redis une instance de serveur, à utiliser seulement avec précaution si vous souhaitez migrer de MySQL session à Redis stockage de session.
nl: Deze actie wordt gebruikt voor het migreren van alle huidige actieve sessie in een Redis server bijvoorbeeld, gebruik deze alleen als u wilt migreren van MySQL sessie Redis sessie opslag.
tr: Bu eylem geçerli tüm etkin oturumu bir Redis sunucu örneğine geçirmek için kullanılır, bunu yalnızca MySQL oturumundan Redis oturum depolama alanına geçirmek istiyorsanız dikkatli kullanın.

source: This admin can download application sources code.
de: Diese kann der admin download-Anwendung Quellen-code.
fr: Cet administrateur peut télécharger les sources de l'application du code.
nl: Deze beheerder kan het downloaden van de applicatie bronnen code.
tr: Bu yönetici, uygulama kaynakları kodunu indirebilir.

source: This application does not belong to you.
de: Diese Anwendung gehört nicht zu Ihnen.
fr: Cette application ne vous appartient pas.
nl: Deze toepassing niet van jou is.
tr: Bu uygulama size ait değil.

source: This block type doesn't exists.
de: Dieser block-Typ nicht vorhanden ist.
fr: Ce type de bloc n'existe pas.
nl: Dit blok type bestaat niet.
tr: Bu blok tipi mevcut değil.

source: This feature is not ready yet. Please try again later.
de: Dieses feature ist noch nicht fertig. Bitte versuchen Sie es später erneut.
fr: Cette fonctionnalité n'est pas encore prêt. S'il vous plaît essayer à nouveau plus tard.
nl: Deze functie is nog niet klaar. Probeer het later opnieuw.
tr: Bu özellik henüz hazır değil. Lütfen daha sonra tekrar deneyiniz.

source: This field is required.
de: Dieses Feld ist erforderlich.
fr: Ce champ est obligatoire.
nl: Dit is een verplicht veld.
tr: Bu alan gereklidir.

source: This icon is not allowed!
de: Dieses Symbol ist nicht erlaubt!
fr: Cette icône n'est pas autorisé!
nl: Dit pictogram is niet toegestaan!
tr: Bu simge yasak!

source: This is a child subscription, it is tied to a parent with 2 or more application slots.
de: Dies ist ein Kind-Abonnement, es ist gebunden an ein Elternteil mit 2 oder mehr Anwendung slots.
fr: C'est un enfant de l'abonnement, il est lié à un parent avec 2 ou plus de demande de logements.
nl: Dit is een kind abonnement, het is niet gebonden aan een ouder met 2 of meer toepassing slots.
tr: Bu bir çocuk aboneliğidir, 2 veya daha fazla uygulama alanı olan bir ebeveyne bağlıdır.

source: This is a demo version, these changes can't be saved.
de: Dies ist eine demo-version, diese änderungen können nicht gespeichert werden.
fr: C'est une version de démonstration, ces changements ne peuvent pas être enregistrés.
nl: Dit is een demo-versie van deze veranderingen kan niet worden opgeslagen.
tr: Bu bir demo versiyonu, bu değişiklikler kaydedilemiyor

source: This is a demo version, you are not allowed to change the default role.
de: Dies ist eine demo-version, Sie sind nicht erlaubt, ändern Sie die Standard-Rolle.
fr: C'est une version de démonstration, vous n'êtes pas autorisé à modifier le rôle par défaut.
nl: Dit is een demo versie, is het u niet toegestaan om de standaardinstelling te wijzigen rol.
tr: Bu bir demo sürümüdür, varsayılan rolü değiştirmenize izin verilmez.

source: This is a demo version, you cannot deactive an user.
de: Dies ist eine demo-version, Sie können nicht deaktivieren Sie einen Benutzer an.
fr: C'est une version de démo, vous ne pouvez pas désactiver un utilisateur.
nl: Dit is een demo-versie kunt u niet deactive een gebruiker.
tr: Bu bir demo versiyonu, bir kullanıcıyı devre dışı bırakamazsınız.

source: This is a demo version, you cannot save these settings.
de: Dies ist eine demo-version können Sie nicht speichern Sie diese Einstellungen.
fr: C'est une version de démo, vous ne pouvez pas enregistrer ces paramètres.
nl: Dit is een demo-versie, u kan deze instellingen opslaan.
tr: Bu bir demo versiyonu, bu ayarları kaydedemezsiniz.

source: This is a demo version, you can't download any source codes / APKs
de: Dies ist eine demo-version, die Sie nicht herunterladen können jedem source-codes / APKs
fr: C'est une version de démo, vous ne pouvez pas télécharger tout les codes sources / Apk
nl: Dit is een demo-versie kunt u niet downloaden van de source codes / Apk
tr: Bu bir demo versiyonu, herhangi bir kaynak kodu / APK indiremezsiniz

source: This is probably %s
de: Dies ist die wahrscheinlich %s
fr: C'est probablement de %s
nl: Waarschijnlijk is deze %s
tr: Bu muhtemelen %s

source: This method is deprecated, please update!
de: Diese Methode ist veraltet, bitte update!
fr: Cette méthode est obsolète, veuillez mettre à jour!
nl: Deze methode is verouderd, please update!
tr: Bu yöntem kaldırılmış, güncelle lütfen!

source: This subscription does not exists!
de: Dieses Abonnement ist nicht vorhanden!
fr: Cet abonnement n'existe pas!
nl: Dit abonnement bestaat niet!
tr: Bu abonelik mevcut değil.

source: This subscription doesn't exists!
de: Dieses Abonnement nicht existiert!
fr: Cet abonnement n'existe pas!
nl: Dit abonnement bestaat niet!
tr: Bu abonelik yok!

source: This subscription is cancelled, and will expire by <b>%s</b>.
de: Dieses Abonnement wird storniert, und verfällt von <b>%s</b>.
fr: Cet abonnement est annulé, et s'achèvera le <b>%s</b>.
nl: Dit abonnement is geannuleerd en vervalt door <b>%s</b>.
tr: Bu abonelik iptal edildi ve <b>%s </b> tarafından sona erecek.

source: This template installer is not supported anymore, please refer to the documentation to update your installer.
de: Dieses template installer nicht mehr unterstützt wird, entnehmen Sie bitte der Dokumentation zu aktualisieren Sie Ihren Installateur.
fr: Ce modèle de programme d'installation n'est pas pris en charge plus, veuillez vous référer à la documentation à mettre à jour votre programme d'installation.
nl: Dit sjabloon installer niet meer ondersteund, raadpleegt u de documentatie wilt bijwerken met uw installateur.
tr: Bu şablon yükleyici artık desteklenmiyor, lütfen yükleyicinizi güncellemek için belgelere bakın.

source: This user does not exist.
de: Dieser Benutzer ist nicht vorhanden.
fr: Cet utilisateur n'existe pas.
nl: Deze gebruiker niet bestaat.
tr: Bu kullanıcı yok.

source: Tip: %s
de: Tipp: %s
fr: Astuce: %s
tr: İpucu: %s

source: Title:
de: Titel:
fr: Titre :
nl: Titel:
tr: Başlık:

source: Touch To Call
de: Kontakt Zu Nennen
fr: Le Contact À Appeler
nl: Contact Te Bellen
tr: Aramak İçin Dokunun

source: Translation in progress ...
fr: En cours de traduction ...
nl: Vertaling in uitvoering ...
tr: Çeviri devam ediyor ...

source: UPGRADE NOW!
de: AKTUALISIEREN SIE JETZT!
fr: METTRE À NIVEAU MAINTENANT!
nl: UPGRADE NU!
tr: ŞİMDİ YÜKSELT!

source: Unable to cancel 2Checkout subscription, tray again later.
de: Nicht stornieren 2Checkout Abonnement, Tablett später wieder.
fr: Impossible de l'annuler 2Checkout abonnement, bac de nouveau plus tard.
nl: Niet in staat om te annuleren 2Checkout abonnement, lade later opnieuw.
tr: 2Checkout aboneliği iptal edilemiyor, daha sonra tekrar deneyin.

source: Unable to cancel PayPal subscription, tray again later.
de: Nicht in der Lage zu stornieren, PayPal-Abonnements, Tablett später wieder.
fr: Dans l'impossibilité de résilier abonnement PayPal, bac de nouveau plus tard.
nl: Niet in staat om te annuleren PayPal abonnement, lade later opnieuw.
tr: PayPal aboneliği iptal edilemiyor, daha sonra tekrar deneyin.

source: Unable to fetch your application background images.
de: Nicht in der Lage zu Holen Ihre Anwendung-hintergrund-Bilder.
fr: Impossible de récupérer votre application d'images de fond.
nl: Niet in staat tot het ophalen van uw aanvraag achtergrond afbeeldingen.
tr: Uygulama arka plan resminiz alınamıyor.

source: Unable to find either folder or feature!
de: Nicht finden entweder Ordner oder ein feature!
fr: Incapable de trouver l'un dossier ou!
nl: Niet te vinden, hetzij map of functie!
tr: Bir klasör veya özellik bulunamadı!

source: Unable to find option.
de: Keine option finden.
fr: Impossible de trouver l'option.
nl: Kan geen optie vinden.
tr: Seçenek bulamadı.

source: Unable to find the corresponding build.
de: Nicht finden das entsprechende bauen.
fr: Incapable de trouver le correspondant de construire.
nl: Niet te vinden in de overeenkomstige bouwen.
tr: İlgili yapı bulunamadı.

source: Unable to find the order id!
de: Nicht in der Lage zu finden, die Bestell-id!
fr: Impossible de trouver l'id de la commande!
nl: Niet in staat om de order-id!
tr: Sipariş kimliği bulunamadı!

source: Unable to load CMS Blocks without value_id.
de: Nicht laden CMS-Blöcke ohne value_id.
fr: Impossible de charger des Blocs CMS sans value_id.
nl: Kan niet laden CMS Blokken zonder value_id.
tr: CMS Blokları değer kimliği olmadan yüklenemiyor.

source: Unable to parse certificate.
fr: Impossible d'analyser certificat.
nl: Niet parseren certificaat.
tr: Sertifika ayrıştırılamıyor.

source: Unable to retrieve 2Checkout subscription, tray again later.
de: Unable to retrieve 2Checkout Abonnement, Tablett später wieder.
fr: Impossible de récupérer les 2Checkout abonnement, bac de nouveau plus tard.
nl: Niet ophalen van 2Checkout abonnement, lade later opnieuw.
tr: 2Checkout aboneliği alınamadı, daha sonra tekrar deneyin.

source: Unable to update a user from here.
de: Kann nicht zum aktualisieren einer user von hier.
fr: Impossible de mettre à jour un utilisateur à partir d'ici.
nl: Kan een gebruiker van hier.
tr: Bir kullanıcı buradan güncellenemiyor.

source: Unauthorized access to feature.
de: Unbefugten Zugriff zu verfügen.
fr: Les accès non autorisés à la fonction.
nl: Onbevoegde toegang tot hebben.
tr: Özelliğe yetkisiz erişim.

source: Unified homepage
fr: Page d'accueil Unifiée
tr: Birleşik Anasayfa

source: Unified splashscreen
fr: Image de démarrage Unifiée
tr: Birleşik karşılama resmi

source: Unknown action for this module.
de: Unbekannte Aktion für dieses Modul.
fr: Inconnu pour ce module.
nl: Onbekende actie voor deze module.
tr: Bu modül için bilinmeyen eylem.

source: Unkown error!
fr: Unkown erreur!
nl: Onbekende fout!
tr: Bilinmeyen hata!

source: Until %s
de: Bis %s
fr: Jusqu'à ce que %s
nl: Tot %s
tr: %s Kadar

source: Upgrade required
de: Upgrade erforderlich
fr: Mise à jour requise
nl: Upgrade vereist
tr: Gerekli yükseltme

source: Upload your %s file below.
de: Laden Sie Ihre %s-Datei unten.
fr: Téléchargez votre %s fichier ci-dessous.
nl: Upload uw %s-bestand hieronder.
tr: %s dosyanızı aşağıya yükleyin.

source: User:
de: Benutzer:
fr: Utilisateur:
nl: Gebruikers:
tr: Kullanıcı:

source: User ID:
de: Benutzer-ID:
fr: ID de l'utilisateur:
nl: Gebruikers-ID:
tr: Kullanıcı KİMLİĞİ:

source: User cancelled his Subscription!
de: Benutzer abgebrochen sein Abonnement!
fr: L'utilisateur a annulé son Abonnement!
nl: Gebruiker geannuleerd zijn Abonnement!
tr: Kullanıcı Aboneliğini iptal etti!

source: User email:
de: Benutzer-E-Mail:
fr: Email de l'utilisateur:
nl: Gebruiker e-mail:
tr: Kullanıcı e-posta:

source: User name
de: Benutzername
fr: Nom d'utilisateur
nl: Gebruiker naam
tr: Kullanıcı adı

source: Username:
de: Benutzername:
fr: Nom d'utilisateur:
nl: Gebruikersnaam:
tr: Kullanıcı adı:

source: View the Application
de: Ansicht die Anwendung
fr: Vue de l'Application
nl: De Toepassing bekijken
tr: Uygulamayı Görüntüle

source: We are sorry but our Wordpress plugin hasn't been detected on your website. Please be sure it is correctly installed and activated.
de: Es tut uns leid aber es wurde kein Wordpress Plugin auf Ihrer Webseite gefunden. Bitte überprüfen Sie, ob sie das Plugin korrekt installiert haben und es aktiviert ist.
fr: Nous sommes désolés mais nous n'avons pas détecté notre module dans votre site Wordpress. Merci de vérifier qu'il soit correctement installé et activé.
nl: Het spijt ons, maar onze WordPress-plug-in is niet gevonden op uw website. Zorg ervoor dat het correct is geïnstalleerd en geactiveerd.
tr: Üzgünüz, ancak Wordpress eklentimiz web sitenizde tespit edilmedi. Lütfen doğru şekilde kurulduğundan ve etkinleştirildiğinden emin olun.

source: We are sorry but this nickname is already used.
de: Tut uns Leid, aber dieser nickname wird schon benutzt.
fr: Nous sommes désolés, mais ce pseudo est déjà utilisé.
nl: Sorry, maar deze bijnaam is al gebruikt.
tr: Üzgünüz ama bu takma ad zaten kullanılıyor.

source: We can't delete the only application from your installation.
de: Wir nicht löschen können, die einzige Anwendung, die aus Ihrer installation.
fr: Nous ne pouvons pas supprimer la seule application à partir de votre installation.
nl: We kunnen niet verwijderen van de enige toepassing van uw installatie.
tr: Tek uygulamayı kurulumunuzdan silemeyiz.

source: We were unable to determine your %s version.
de: Wir waren nicht in der Lage, um zu bestimmen, Ihre %s-version.
fr: Nous avons été incapables de déterminer votre %s version.
nl: We waren niet in staat om te bepalen uw %s versie.
tr: %s sürümünüzü belirleyemedik.

source: We were unable to find your last payment for the subscription of the Application <b>%s</b>
de: Wir waren nicht in der Lage zu finden, Ihre Letzte Zahlung für das Abonnement der Anwendung <b>%s</b>
fr: Nous avons été incapables de trouver votre dernier paiement de l'abonnement de l'Application <b>%s</b>
nl: We waren niet in staat om te vinden van uw laatste betaling voor het abonnement van de Applicatie <b>%s</b>
tr: Başvurunuzun aboneliği için son ödemenizi bulamadık <b>%s </b>

source: Website:
fr: Site web:
tr: Web sitesi:

source: Welcome on our Platform %s
de: Herzlich willkommen auf unserer Plattform, %s
fr: Bienvenue sur notre Plate-forme de %s
nl: Welkom op ons Platform %s
tr: % s Platformumuza Hoş Geldiniz

source: White
de: Weiß
fr: Blanc
nl: Wit
tr: Beyaz

source: Yes, Delete!
de: Ja, Löschen!!!
fr: Oui, le supprimer!
nl: Ja, Verwijderen!
tr: Evet, Sil!

source: Yes, Proceed to update!
de: Ja, Gehen Sie zu update!
fr: Oui, Procéder à la mise à jour!
nl: Ja, Ga werken!
tr: Evet, güncellemeye devam et!
