Repository: GuillaumeSorel/siberian-core-translations
Catalog: */default-group2.po
Languages: de, fr, nl, ru, tr

source: Order places by
fr: Organiser les lieux par
nl: Bestelling plaatsen door
ru: Заказ мест по
tr: Sipariş yerleri

source: Outstanding balance of %s %s.
fr: Solde de %s %s.
nl: Het uitstaande saldo van %s is %s.
ru: Остаток на %s на %s.

source: Owner / Application
fr: Propriétaire / De L'Application
nl: Eigenaar / Toepassing
ru: Владелец / Приложение
tr: Sahip / Uygulama

source: PNG icons are recommended for a better display result.
fr: Des icônes au format PNG sont recommandés pour un meilleur affichage du résultat.
nl: PNG iconen zijn aanbevolen voor een betere weergave van het resultaat.
ru: Рекомендуются иконки PNG для лучшего результата отображения.
tr: Daha iyi bir görüntü sonucu için PNG simgeleri önerilir.

source: Page design
fr: Design de la page
nl: Pagina ontwerp
ru: Дизайн страницы
tr: Sayfa tasarımı

source: Path to your Fullchain
fr: Chemin d'accès à votre Fullchain
nl: Pad naar uw Fullchain
ru: Путь к вашему Fullchain
tr: TamZincir Yolu

source: PayPal subscription is Active
fr: PayPal abonnement est Actif
nl: PayPal abonnement Actief
ru: Эта подписка активна
tr: PayPal aboneliği Aktif

source: PayPal subscription is now correctly synced and will correctly expire by %s!
fr: Abonnement PayPal est maintenant correctement synchronisés et correctement expirer par %s!
nl: PayPal abonnement is nu goed gesynchroniseerd en correct zal verlopen door %s!
ru: Подписка PayPal теперь правильно синхронизирована и корректно истечет на %s!
tr: PayPal aboneliği artık doğru bir şekilde senkronize edildi ve %s tarafından doğru bir şekilde sona erecek!

source: Places upgrade! New version with a better search engine, categories & display options.
fr: Les lieux de mise à niveau! Nouvelle version avec un meilleur moteur de recherche, les catégories et les options d'affichage.
nl: Plaatsen upgrade! Nieuwe versie met een betere zoekmachine, categorieën en weergave-opties.
ru: Апгрейд Мест! Новая версия с улучшенным поиском, категориями и параметрами отображения.
tr: Yerler yükseltme! Daha iyi bir arama motoru, kategorileri ve görüntüleme seçenekleri ile yeni sürüm.

source: Plan
ru: Тариф

source: Platform contact informations
fr: Plate-forme les informations de contact
nl: Platform contact informatie
ru: Контактная информация Платформы
tr: Platform iletişim bilgileri

source: Position
nl: Positie
ru: Позиция
tr: Pozisyon

source: Proceed to full ugrade!
fr: Passez à la full ugrade!
nl: Ga naar het volledige upgrade!
ru: Перейти к полному апгрейду!
tr: Tam yükseltme işlemine devam edin!

source: Proceed to ugrade!
fr: Procéder à la mise à niveau !
nl: Ga naar upgrade!
ru: Перейти к апгрейду!
tr: Yükseltmeye devam edin!

source: Product is up-to-date.
fr: Le produit est à jour.
nl: - Product up-to-date is.
ru: Продукт является актуальным.
tr: Ürün günceldir.

source: Publication request
fr: Demande de Publication
nl: Publicatie aanvragen
ru: Запрос на публикацию
tr: Yayın talebi

source: Publication type
fr: Type de Publication
nl: Publicatie type
ru: Дата публикации
tr: Yayın türü

source: REDUCE
fr: MASQUER
nl: VERMINDEREN
ru: Уменьшить
tr: AZALTMA

source: RESTORE
fr: RESTAURER
nl: HERSTEL
ru: Восстановить

source: Re-check payments
fr: Re-vérifier les paiements
nl: Re-check betalingen
ru: Повторная проверка платежей
tr: Ödemeleri tekrar kontrol et

source: Recipients
fr: Destinataires
nl: Ontvangers
ru: Получатели
tr: Alıcılar

source: Redis AUTH KEY, only required if configured on your Redis server.
fr: Redis AUTH CLÉ, nécessaire uniquement si configuré sur votre serveur Redis.
nl: Redis AUTH KEY, alleen nodig als geconfigureerd op uw Redis-server.
ru: Redis AUTH KEY требуется, если настроен ваш сервер Redis.

source: Redis enpoint (example: tcp://127.0.0.1:6379)
fr: Redis enpoint (exemple: tcp://127.0.0.1:6379)
nl: Redis enpoint (voorbeeld: tcp://127.0.0.1:6379)
ru: Redis enpoint (пример: TCP://127.0.0.1:6379)

source: Redis (requires to install php-redis & Redis server)
fr: Redis (nécessite d'installer php-redis et Redis serveur)
nl: Redis (vereist voor het installeren van php-redis & Redis server)
ru: Рэдис (требуется для установки PHP-Redis в & сервер Redis)

source: Refresh available Teams & Providers
fr: Actualiser la disposition des Équipes Et des Prestataires de
nl: Vernieuwen beschikbaar Teams & Aanbieders
ru: Обновление существующих команд и поставщиков
tr: Mevcut Ekipleri ve Sağlayıcıları yenileyin

source: SELECT
fr: SET
nl: SELECTEER
ru: Выберите
tr: SEÇİM

source: SYNC
ru: Синхронизация
tr: SENKRONİZE

source: Safe in portrait & landscape
fr: Sûr en portrait & paysage
nl: Veilig in portret en landschap
ru: Безопасный в портрет и пейзаж
tr: Portre ve manzara güvenli

source: Safe in portrait (locked)
fr: Sûr en portrait (verrouillé)
nl: Veilig in de staande stand (vergrendelde)
ru: Безопасный в портрет (заблокировано)
tr: Portre güvenli (kilitli)

source: Sans Serif
ru: Санс Сериф

source: Save settings & Publish
fr: Enregistrer les paramètres et Publier
nl: Instellingen opslaan & Publiceren
ru: Сохранить настройки и опубликовать
tr: Ayarları kaydet ve Yayınla

source: Search, filter ...
fr: Recherche, filtre ...
nl: Zoek -, filter - ...
ru: Поиск, фильтр ...
tr: Ara, filtrele ...

source: Secondary category (optional)
fr: Catégorie secondaire (facultatif)
nl: Tweede categorie (optioneel)
ru: Вторичная категория <br /> (Необязательно)
tr: İkincil kategori (isteğe bağlı)

source: Security logs (last 50 triggers)
fr: Les journaux de sécurité (50 dernières déclencheurs)
nl: Security logs (laatste 50 triggers)
ru: Журналы Безопасности (последние 50 срабатываний)
tr: Güvenlik kayıtları (son 50 tetikleyici)

source: Sender
fr: Expéditeur
nl: Afzender
ru: Отправитель
tr: Gönderen

source: Serif
ru: Сериф

source: Settings & Options
fr: Réglages et Options
nl: Instellingen & Opties
ru: Установки И Опции
tr: Ayarlar ve Seçenekler

source: Show featured labels
fr: Afficher étiquettes sélectionnées
nl: Toon aanbevolen labels
ru: Показать продвигаемые лейблы
tr: Öne çıkan etiketleri göster

source: Show non-featured labels
fr: Afficher les étiquettes non décrites
nl: Tonen niet-aanbevolen labels
ru: Показать непродвигаемые лейблы
tr: Öne Çıkmayan etiketleri göster

source: Showing
fr: Montrer
nl: Resultaat
ru: Показывая
tr: Gösterilen

source: Siberian main domain (without https?://) is required for services, and tools.
fr: Sibérie domaine principal (sans https?://) est requis pour les services, et des outils.
nl: Siberische belangrijkste domein (zonder https?://) is vereist voor de diensten en hulpmiddelen.
ru: Главный домен Siberian (без HTTPS?://) требуется для обслуживания.
tr: Hizmetler ve araçlar için uygulama ana alanı (https?: // olmadan) gereklidir.

source: Slots
ru: Слоты
tr: Slotlar

source: Socket, example: /var/run/clamav/clamd.ctl
fr: Prise, par exemple: /var/run/clamav/clamd.ctl
nl: Socket, bijvoorbeeld: /var/run/clamav/clamd.ctl
ru: Сокеты, например: /var/работа/антивируса ClamAV/clamd.ПНО

source: Something went wrong, the category do not exists!
fr: Quelque chose s'est mal passé, la catégorie n'existe pas!
nl: Er is iets fout gegaan, wordt de categorie niet bestaat!
ru: Что-то не заладилось, категория не существует!
tr: Bir şeyler ters gitti, kategori mevcut değil!

source: Start search
fr: Démarrer la recherche
nl: Zoekopdracht starten
ru: Начать поиск
tr: Aramaya başla

source: Status color chart
fr: Le statut de la charte des couleurs
nl: De Status van kleurenkaart
ru: Цвета диаграммы Статусов
tr: Durum rengi tablosu

source: Stores Informations
fr: Stocke Les Informations
nl: Winkels Informatie
ru: Сохранить информацию
tr: Mağaza Bilgileri

source: Stripe subscription ID
fr: Bande ID d'abonnement
nl: Streep abonnement-ID
ru: Идентификатор подписки Stripe
tr: Stripe abonelik kimliği

source: Stripe subscription saved!
fr: Bande abonnement sauvé!
nl: Streep abonnement opgeslagen!
ru: Подписка Stripe сохранена!
tr: Stripe abonelik kimliği

source: Stripe utility tools!
fr: Bande utilitaire outils!
nl: Streep utility tools!
ru: Утилита Stripe!
tr: Şerit yardımcı araçları!

source: Subject
fr: Sujet
nl: Onderwerp
ru: Тема
tr: Konu

source: Subscription date & time
fr: Abonnement date et de l'heure
nl: Inschrijving datum & tijd
ru: Подписки
tr: Abonelik tarihi ve saati

source: Tags are used to improve full-text search.
fr: Les balises sont utilisées pour améliorer la recherche de texte intégral.
nl: Tags worden gebruikt voor het verbeteren van full-text search.
ru: Теги используются для улучшения полнотекстового поиска.
tr: Etiketler tam metin aramasını iyileştirmek için kullanılır.

source: Tags will be de-duplicated, migrated to categories & associated to existing places.
fr: Les tags seront dupliqués, migrés vers les catégories et associés à des lieux existants.
nl: Tags zullen worden gedupliceerd, gemigreerd naar categorieën en gekoppeld aan bestaande plaatsen.
ru: Теги будут де-дублируованы и мигрированы в категории и связанны с существующими места.
tr: Etiketler kopyalanacak, kategorilere taşınacak ve mevcut yerlerle ilişkilendirilecektir.

source: Text Color - Active
fr: Couleur de texte - Actif
nl: Tekst Kleur - Actief
ru: Цвет Текста - Активный
tr: Yazı Rengi - Etkin

source: Text Color - Hover
fr: Couleur de texte - Hover
nl: Kleur Van De Tekst Aanwijst Met De Muis
ru: Цвет Текста - При Наведении Курсора
tr: Yazı .Rengi - Hover

source: The Platform name
fr: Le nom de Plateforme
nl: Het Platform naam
ru: Имя платформы
tr: Platform adı

source: The category you are trying to edit doesn't exists..
fr: La catégorie que vous essayez de modifier n'existe pas..
nl: De categorie die u probeert te bewerken, bestaat niet..
ru: Категория, которую вы пытаетесь редактировать, не существует..
tr: Düzenlemeye çalıştığınız kategori mevcut değil.

source: The folder & it's sub-folders have been removed!
fr: Le dossier et sous-dossiers ont été retirés!
nl: De map & het sub-mappen zijn verwijderd!
ru: Папка и ее вложенные папки были удалены!
tr: Klasör ve alt klasörleri kaldırıldı!

source: The following folders are not writable: <br /> - %s
fr: Les dossiers suivants n'ont pas les droits en écriture : <br /> - %s
nl: De volgende mappen zijn niet beschrijfbare: <br /> - %s
ru: Следующие папки не доступны для записи: <br /> -%s
tr: Aşağıdaki klasörler yazılabilir değil: <br /> - %s

source: The installation of the module <span id="installation_failed_module_name"></span> has failed: <span id="installation_failed_because"></span>
fr: L'installation du module <span id="installation_failed_module_name"> </ span> a échoué: <span id="installation_failed_because"></ span>
nl: De installatie van de module <span id="installation_failed_module_name"></span> is mislukt: <span id="installation_failed_because"> </span>
ru: Установка модуля <span id="installation_failed_module_name"></span> не удалась: <span id="installation_failed_because"></span>
tr: Modül yükleme <span id="installation_failed_module_name"></span> reddedildi: <span id="installation_failed_because"></span>

source: The publication access type of an Application is determined by the publication type settings that are set for its Creator.
fr: Accès à la publication type de Demande est déterminée par le type de publication paramètres qui sont définis pour son Créateur.
nl: De publicatie type toegang van een programma wordt bepaald door de publicatie van het type instellingen die ingesteld zijn voor zijn Schepper.
ru: Тип доступ публикации приложения определяется по типу параметров, которые устанавливаются создателем.
tr: Bir Uygulamanın yayın erişim türü, İçerik Oluşturucu için ayarlanmış yayın türü ayarlarıyla belirlenir.

source: The setup fee is not a valid price (e.g. 12.34
fr: Les frais d'installation, ce n'est pas un prix valide (ex: 12.34
nl: De setup kosten is geen geldige prijs (bijv. 12.34
ru: Установочная плата не действует, цена (например, 12,34)
tr: Kurulum ücreti geçerli bir fiyat değildir (ör. 12.34).

source: The splashscreen image
fr: Le splashscreen de l'image
nl: Het splashscreen beeld
ru: Изображение Заставки
tr: Başlangıç görüntüsü

source: The store & mcommerce instances mismatch!
fr: Le magasin & mcommerce cas d'incompatibilité!
nl: De store & mcommerce exemplaren komen niet overeen!
ru: Магазин & мобильная коммерция не совпадают!
tr: Mağaza ve mcommerce örnekleri uyuşmuyor!

source: The strip customer '%s' is missing!
fr: La bande de client '%s' est manquant!
nl: De strip klant '%s' ontbreekt!
ru: Подписка Stripe "%s " отсутствует!
tr: Stripe müşterisi '%s' eksik!

source: The stripe subscription '%s' is missing!
fr: La bande d'abonnement '%s' est manquant!
nl: De streep abonnement '%s' ontbreekt!
ru: Подписка Stripe "%s " отсутствует!
tr: Stripe aboneliği '%s' eksik!

source: The subscription '%s' doesn't exists!
fr: L'abonnement "%s " n'existe pas!
nl: Het abonnement '% s' bestaat niet!
ru: Это приложение не существует
tr: Abonelik '%s' mevcut değil!

source: The subscription was already inactive or cancelled
fr: L'abonnement a déjà été inactif ou annulé
nl: Het abonnement was al inactief of geannuleerd
ru: Подписка была уже не активна или отменена
tr: Abonelik zaten etkin değil veya iptal edildi

source: The version number format is invalid, please use x.y.z where x, y & z are only digits.
fr: Le format du numéro de version n'est pas valide, veuillez utiliser x.y.z où x, y et z sont des chiffres seulement.
nl: Het nummer van de versie indeling is ongeldig, gelieve x gebruiken.y.z, waarbij x, y en z zijn alleen cijfers.
ru: Формат номера версии является недействительным, пожалуйста, используйте X.Y.Z, где X, Y и Z являются цифрами.
tr: Sürüm numarası formatı geçersiz, lütfen x.y.z dosyasını kullanın; burada x, y & z yalnızca rakamlardır.

source: Theme
fr: Thème
nl: Thema
ru: Тема
tr: Tema

source: There is no user with this ID.
fr: Il n'y a pas d'utilisateur avec cet ID.
nl: Er is geen gebruiker met deze ID.
ru: Нет пользователя с этим ID.
tr: Bu kimliğe sahip kullanıcı yok.

source: This Application has some M-Commerce invoices associated, you can not delete it!
fr: Cette Application a quelques M-Commerce, les factures associées, vous ne pouvez pas le supprimer!
nl: Deze Applicatie heeft een aantal M-Commerce facturen verbonden, kunt u niet verwijderen!
ru: Это приложение имеет некоторые привязанные счета м-коммерции, вы не можете удалить его!
tr: Bu uygulama bazı M-Ticaret faturaları ilişkilidir, onu silemezsiniz!

source: This Google Font do not exists!
fr: Cette Polices Google n'existe pas!
nl: Dit Google-Font-niet bestaat!
ru: Этот шрифт Google не существует!
tr: Bu Google Fontu mevcut değil!

source: This action is not allowed in demo.
fr: Cette action n'est pas autorisée dans la démo.
nl: Deze actie is niet toegestaan in de demo.
ru: Данное действие недоступно в демо.
tr: Bu eyleme demo olarak izin verilmiyor.

source: This application does not exists.
fr: Cette application n'existe pas.
nl: Deze App bestaat niet.
ru: Это приложение не существует
tr: Bu uygulama mevcut değil.

source: This application was not upgraded to the unified splashscreens & can't be published right now.
fr: Cette demande n'a pas été mis à niveau vers le unifiée splashscreens et ne peut pas être publié dès maintenant.
nl: Deze applicatie is niet bijgewerkt naar de unified splashscreens en kan niet worden gepubliceerd recht nu.
ru: Это приложение не был обновлен до единой заставки и не может быть опубликовано прямо сейчас.
tr: Bu uygulama birleştirilmiş başlangıç görseli yükseltilmedi ve şu anda yayınlanamıyor.

source: This build do not exists.
fr: Cette version n'existe pas.
nl: Deze build niet bestaat.
ru: Эта сборка не существует.
tr: Bu yer yok!

source: This combination is not valid, if you want both portrait & landscape please check all orientations.
fr: Cette combinaison n'est pas valide, si vous souhaitez à la fois portrait et paysage veuillez vérifier toutes les orientations.
nl: Deze combinatie is niet geldig, als je wilt zowel portret en landschap controleer alle richtingen.
ru: Эта комбинация неверна, если вы хотите портрет и пейзаж отметьте все ориентации.
tr: Bu kombinasyon geçerli değildir, eğer hem dikey hem de manzara istiyorsanız lütfen tüm yönlendirmeleri kontrol edin.

source: This is not a valid e-mail address.
fr: Ce n'est pas une adresse e-mail valide.
nl: Dit is geen geldig e-mail adres.
ru: Это недействительный адрес электронной почты.
tr: Bu geçerli bir email adresi değildir.

source: This is only a generic preview, header & footer are adjusted depending on the context!
fr: Ce n'est qu'un générique aperçu, en-tête et pied de page sont ajustés en fonction du contexte!
nl: Dit is slechts een algemeen voorbeeld, kop-en voettekst worden aangepast, afhankelijk van de context!
ru: Это общий предварительный просмотр, колонтитулы настраиваются в зависимости от контекста!
tr: Bu sadece bir genel önizleme, başlık ve altbilgi bağlama bağlı olarak ayarlanır!

source: This place do not exists!
fr: Ce lieu n'existe pas !
nl: Deze plek niet bestaat!
ru: Этого места не существует!
tr: Bu yer yok!

source: Three columns
fr: Trois colonnes
nl: Drie kolommen
ru: Три колонки
tr: Üç Sütun

source: Title for featured places
fr: Titre pour lieux mis en avant
nl: Titel voor aanbevolen plaatsen
ru: Заголовок для избранных мест
tr: Öne çıkan yerler başlığı

source: Title for non-featured places
fr: Titre pour les lieux non sélectionnés
nl: Titel voor niet-aanbevolen plaatsen
ru: Заголовок для неизбранных мест
tr: Özel olmayan yerlerin başlığı

source: Two columns
fr: Deux colonnes
nl: Twee kolommen
ru: Две колонки
tr: İki sütun

source: Upgrade done!
fr: Mise à niveau fait!
nl: Upgrade gedaan!
ru: Обновление сделано!
tr: Yükseltme yapıldı!

source: Upgrade required for Sources APK / IPA
fr: Mise à jour requise pour les Sources APK / IPA
nl: - Upgrade vereist voor Bronnen APK / IPA
ru: Требуется обновление для исходников APK / IPA
tr: Kaynaklar APK / IPA için yükseltme gerekiyor

source: User %s just signed-up on the platform.
fr: L'utilisateur %s vient de signer sur la plate-forme.
nl: Gebruiker %s net aangemeld op het platform.
ru: Пользователь %s только что подписалась на платформе.
tr: % S kullanıcısı platforma üye oldu.

source: User-Styler Module
fr: L'Utilisateur Styler Module
nl: Gebruiker-Styler-Module
ru: Модуль Пользователя-Стайлер
tr: Kullanıcı-Styler Modülü

source: Username: siberian-notifier, etc...
fr: Nom d'utilisateur: sibérie-déclarant, etc...
nl: Gebruikersnaam: de siberische-notifier, enz...
ru: Имя пользователя: siberian-notifier и т. д...
tr: Kullanıcı adı: mobilm-notifier, vb ...

source: VIEW
fr: VOIR
nl: BEKIJK
ru: Вид
tr: GÖRÜNÜM

source: We were unable to automatically cancel the subscription, please check manually on your %s dashboard.
fr: Nous n'avons pas pu automatiquement l'annulation de l'abonnement, veuillez consulter manuellement sur votre %s tableau de bord.
nl: We waren niet in staat om automatisch het abonnement, controleer handmatig op uw %s dashboard.
ru: Мы не смогли автоматически отменить подписку, пожалуйста, проверьте вручную в вашем личном кабинете %s
tr: Aboneliği otomatik olarak iptal edemedik, lütfen %s gösterge tablonuzda manuel olarak kontrol edin.

source: We were unable to verify you payment, please try again later!
fr: Nous n'avons pas pu vérifier votre paiement, s'il vous plaît essayer à nouveau plus tard!
nl: We waren niet in staat om te controleren of je betaling, probeer het later opnieuw!
ru: Мы были не в состоянии проверить вашу оплату, пожалуйста, попробуйте снова позже!
tr: Ödemenizi doğrulayamadık, lütfen daha sonra tekrar deneyin!

source: Website must start with http:// or https://, invalid value have been removed!
fr: Site web doit commencer par http:// ou https://, valeur non valide ont été retirés!
nl: Website moet beginnen met http:// of https://, ongeldige waarde zijn verwijderd!
ru: Сайт должен начинаться с HTTP:// или https://, недопустимое значение, было удалено!
tr: Web sitesi http: // veya https: // ile başlamalı, geçersiz değer kaldırıldı!

source: What if I choose the minimal upgrade?
fr: Que faire si je choisis la mise à niveau minimale?
nl: Wat als ik kies voor de minimale upgrade?
ru: Что, если я выбираю минимальный апгрейд?
tr: Minimal yükseltmeyi seçersem ne olur?

source: What if I skip the upgrade?
fr: Que faire si je me passer de la mise à niveau?
nl: Wat als ik skip de upgrade?
ru: Что, если я пропущу обновление?
tr: Yükseltmeyi atlarsam ne olur?

source: What will the full upgrade do?
fr: Que fera la mise à niveau complète?
nl: Wat zal de volledige upgrade doen?
ru: Что будет делать полное обновление?
tr: Tam yükseltme ne yapacak?

source: What will the upgrade do?
fr: Que fera la mise à niveau ?
nl: Wat zal de upgrade doen?
ru: Что будет делать обновление?
tr: Yükseltme ne yapacak?

source: What's new?
fr: Quoi de neuf?
nl: Wat is er nieuw?
ru: Что нового?
tr: Yeni ne var?

source: Whitelabel Settings
fr: Whitelabel Paramètres
nl: Whitelabel-Instellingen
ru: Параметры Whitelabel
tr: Whitelabel Ayarları

source: YES
fr: OUI
nl: Ja
ru: ДА
tr: EVET

source: Yes, Cancel my subscription
fr: Oui, Annuler mon abonnement
nl: Ja, mijn abonnement opzeggen
ru: Да, отменить подписку
tr: Evet, Aboneliğimi iptal et

source: Yes, activate
fr: Oui, activer
nl: Ja, activeren
ru: Да, активировать
tr: Evet, etkin

source: Yes, cancel!
fr: Oui, annuler!
nl: Ja, annuleren!
ru: Да, отменить!
tr: Evet, İptal Et!

source: Yes, deactivate
fr: Oui, désactiver
nl: Ja, deactiveren
ru: Да, деактивировать
tr: Evet, devre dışı bırak

source: Yes, delete!
fr: Oui, le supprimer!
nl: Ja, Verwijderen!
ru: Да, удалить!
tr: Evet, Sil!

source: You already have a google-services.json file
fr: Vous avez déjà un compte google-services.fichier json
nl: Heeft u al een google-diensten.json-bestand
ru: У вас уже есть JSON-файл для Google-сервиса.
tr: Zaten bir google-services.json dosyanız var

source: You are about to cancel your Subscription, if this is a paid plan the subscription will be cancelled at the end of the recurring period, otherwise the subscription will be immediately cancelled and the application locked.<br /><br />Below you can leave a message for the Administrator.<br />
fr: Vous êtes sur le point d'annuler votre Abonnement, si c'est un abonnement payant l'abonnement sera résilié à la fin de la période récurrente, sinon l'abonnement sera immédiatement annulée et l'application se bloque.<br /><br />ci-Dessous, vous pouvez laisser un message pour l'Administrateur.<br />
nl: U bent over om uw Abonnement te annuleren, indien dit is een betaald abonnement wordt het abonnement worden opgezegd aan het einde van de terugkerende periode, anders wordt het abonnement automatisch geannuleerd en wordt de applicatie geblokkeerd.<br /><br />Hieronder kunt u een bericht achterlaten voor de Beheerder.<br />
ru: Вы собираетесь отменить подписку, если это платный план подписки будут отменены в конце повторяющегося периода, в противном случае подписка будет автоматически отменена и приложение закрыто.<br /><br />ниже вы можете оставить сообщение для администратора.<br />
tr: Aboneliğinizi iptal etmek üzeresiniz, bu ücretli bir ödeme planıysa, abonelik tekrar eden sürenin sonunda iptal edilir, aksi halde abonelik derhal iptal edilir ve uygulama kilitlenir. <br /> <br /> Aşağıda Yönetici için bir mesaj bırakın. <br />
