Repository: GuillaumeSorel/siberian-core-translations
Catalog: */default-group1.po
Languages: de, fr, nl, ru, tr

source: The categories for line %s couldn't be read.
ru: Категории по строке %s не могла быть прочитана.

source: The data has been saved successfully
ru: Форма успешно отправлена

source: The entered package name is incorrect, it should be like: com.siberiancms.app
ru: Ваш комплект ID неправильный, он должен быть как: com.siberiancms.app

source: The feature you are trying to edit doesn't exists!
ru: Функция, которую вы пытаетесь изменить, не существует!

source: The formats for line %s couldn't be read.
ru: Форматы строки %s не могут быть прочитаны.

source: The given template does not exists.
ru: Данный шаблон не существует.

source: The local APK generator requires %s
ru: Местный генератор АПК требует %с

source: The options for line %s couldn't be read.
ru: Опции строки %s не могут быть прочитаны.

source: The options for line %s couldn't be saved.
ru: Опции строки %s не могут быть сохранены.

source: The overlay helps you check if important content and/or text on your homepage image is inside the safe boundaries.
ru: Оверлей поможет вам проверить, если важно содержание и/или текста на изображении странице находится внутри безопасных границ.

source: The requested APK generation failed: %s
ru: Запрашиваемая сборка APK не удалась: %s

source: The requested APK/Source generation failed !
ru: Запрашиваемая АПК/источник генерации не удалось !

source: The search request is empty.
ru: Поисковый запрос пуст.

source: The selected subscription is not valid.
ru: Некоторые подписки не действительны.

source: The source generation is done !
ru: Генерацию исходников делается !

source: The subscription is cancelled!
ru: Эта подписка активна

source: The subscription is now active.
ru: Эта подписка активна

source: The subscription is now inactive.
ru: Эта подписка активна

source: The user doesn't exist.
ru: Пользователь не существует.

source: There is not corresponding release to restore from, process aborted!
ru: Нет соответствующего выхода для восстановления, процесс прерывается!

source: This Application doesn't exists, aborting!
ru: Это приложение не существует, прерываясь!

source: This Application has some invoices associated, you can not delete it!
ru: Это приложение имеет некоторые привязанные счета , вы не можете удалить его!

source: This action is used to migrate all current active session into a Redis server instance, use this only with care if you want to migrate from MySQL session to Redis session storage.
ru: Это действие используется, чтобы перенести все текущие активные сессии в экземпляр сервера Redis использовать только с осторожностью, если вы хотите перенести из сеанса MySQL в Redis для хранения сессии.

source: This admin can download application sources code.
ru: Этот админ может скачать исходные коды приложения.

source: This application does not belong to you.
ru: Это приложение не существует

source: This block type doesn't exists.
ru: Этот тип блока не существует.

source: This feature is not ready yet. Please try again later.
ru: Эта функция пока не готова. Пожалуйста, повторите попытку позже.

source: This field is required.
ru: Это поле обязательно к заполнению.

source: This icon is not allowed!
ru: Эта иконка не допустима!

source: This is a child subscription, it is tied to a parent with 2 or more application slots.
ru: Это подписка ребенка, он привязан к родителю с 2 или более слотов для приложений.

source: This is a demo version, these changes can't be saved.
ru: Это демо-версия, эти изменения не могут быть сохранены.

source: This is a demo version, you are not allowed to change the default role.
ru: Это демо-версия, вы не можете изменить роль по умолчанию.

source: This is a demo version, you cannot deactive an user.
ru: Это демо-версия, вы не выключена пользователем.

source: This is a demo version, you cannot save these settings.
ru: Это демо-версия, вы не можете сохранить эти настройки.

source: This is a demo version, you can't download any source codes / APKs
ru: Это демо-версия, вы не могу скачать какие-либо коды источников / Апкс

source: This is probably %s
ru: Это, наверное, % - ов

source: This method is deprecated, please update!
ru: Этот метод устарел, пожалуйста, обновите!

source: This subscription does not exists!
ru: Это приложение не существует

source: This subscription doesn't exists!
ru: Эта подписка не существует!

source: This subscription is cancelled, and will expire by <b>%s</b>.
ru: Эта подписка будет отменена, и истекает <б>%с</б>.

source: This template installer is not supported anymore, please refer to the documentation to update your installer.
ru: Этот установщик шаблона не поддерживается больше, пожалуйста, обратитесь к документации, чтобы обновить установщик.

source: This user does not exist.
ru: Этот пользователь не существует.

source: Tip: %s
ru: Совет: %ы

source: Title:
ru: Заголовок:

source: Touch To Call
ru: Нажмите, Чтобы Позвонить

source: Translation in progress ...
ru: Перевод в прогресс ...

source: UPGRADE NOW!
ru: ОБНОВИТЬ СЕЙЧАС!

source: Unable to cancel 2Checkout subscription, tray again later.
ru: Можете отменить позже подписки 2контроль, лоток.

source: Unable to cancel PayPal subscription, tray again later.
ru: Можете отменить позже подписки PayPal, лоток.

source: Unable to fetch your application background images.
ru: Невозможно получить фон приложения:

source: Unable to find either folder or feature!
ru: Не удалось найти папку или функцией!

source: Unable to find option.
ru: Не удалось найти вариант.

source: Unable to find the corresponding build.
ru: Не удалось найти соответствующей сборки.

source: Unable to find the order id!
ru: Не удалось найти номер заказа!

source: Unable to load CMS Blocks without value_id.
ru: Не удалось загрузить CMS блоков без value_id.

source: Unable to parse certificate.
ru: Не удалось разобрать сертификат.

source: Unable to retrieve 2Checkout subscription, tray again later.
ru: Не удалось получить позже подписки 2контроль, лоток.

source: Unable to update a user from here.
ru: Невозможно обновить пользователя отсюда.

source: Unauthorized access to feature.
ru: Несанкционированный доступ к объекту.

source: Unified homepage
ru: Единая домашняя страница

source: Unified splashscreen
ru: Единая заставка

source: Unknown action for this module.
ru: Неизвестные действия для данного модуля.

source: Unkown error!
ru: Неизвестная ошибка!

source: Until %s
ru: До %с

source: Upgrade required
ru: Требуется обновление

source: Upload your %s file below.
ru: Загрузите ваш файл %s ниже.

source: User:
ru: Пользователи

source: User ID:
ru: ID пользователя:

source: User cancelled his Subscription!
ru: Пользователь отменил свою подписку!

source: User email:
ru: Электронная почта:

source: User name
ru: Имя пользователя

source: Username:
ru: Имя пользователя:

source: View the Application
ru: Вид приложения

source: We are sorry but our Wordpress plugin hasn't been detected on your website. Please be sure it is correctly installed and activated.
ru: Мы сожалеем, но наш плагин Wordpress не был обнаружен на вашем сайте. Пожалуйста, убедитесь, что он правильно установлен и активирован.

source: We are sorry but this nickname is already used.
ru: Мы сожалеем, но этот адрес уже используется.

source: We can't delete the only application from your installation.
ru: Мы не можем удалить только приложения из установки.

source: We were unable to determine your %s version.
ru: Нам не удалось определить вашу версию %s.

source: We were unable to find your last payment for the subscription of the Application <b>%s</b>
ru: Мы не смогли найти ваш последний платеж по подписке приложений <b>%s</b>

source: Website:
ru: Сайт

source: Welcome on our Platform %s
ru: Добро пожаловать на нашу платформу %с

source: White
ru: Белый

source: Yes, Delete!
ru: Да, Удалить!

source: Yes, Proceed to update!
ru: Да, продолжить обновление!

source: You are about to cancel this subscription, the payments will be stopped, and the application will be disabled!<br />You can enter a customer message below to inform the Application owner!<br /><br />
ru: Вы собираетесь отменить эту подписку, платежи будут остановлены, и приложение будeт отключено!<br />вы можете ввести сообщение ниже для техподдержки, чтобы сообщить владельцу приложения!<br /><br />

source: You are about to update to version %s, this version introduces breaking changes in the platform,
ru: Вы собираетесь обновить до версии %s, Эта версия вносит критические изменения в платформе,

source: You are going to love it!<br />Thanks to our effective features, you will be able to create great mobile apps in your name, within minutes.
ru: Вам понравиться наша платформа! Благодаря нашим эффективным функциям, вы сможете создавать великолепные мобильные приложения с вашим именем, в течение нескольких минут.

source: You are not allowed to access this page
ru: Вам не разрешен доступ к этой странице

source: You are not allowed to cancel child subscriptions.
ru: Не допускается отмена подписок ребенка.

source: You are not allowed to cancel free subscriptions.
ru: Вы не можете отменить бесплатную подписку.

source: You are not allowed to cancel offline/paid subscriptions.
ru: Не допускается отмена автономного/платных подписок.

source: You are not allowed to cancel online/paid subscriptions.
ru: Вы не допускается, чтобы отменить онлайн/платные подписки.

source: You are not allowed to delete applications.
ru: Вам не разрешается удалять приложения.

source: You can activate <b>%s</b> more App%s
ru: Вы можете активировать <б>%х</B> на другое приложение%с

source: You can contact your Administrator to get more informations.
ru: Вы можете связаться с администратором, чтобы получить больше информаций.

source: You can disable a template globally!
ru: Вы можете отключить шаблон глобально!

source: You can only edit offline subscriptions!
ru: Вы можете только редактировать подписки в автономном режиме!

source: You can publish <b>up to %s Apps</b>
ru: Вы можете опубликовать <б>до %С приложений</б>

source: You cannot add a Folder feature inside a folder!
ru: Нельзя добавить папку в папке!

source: You cannot change Firewall settings, it's a demo version.
ru: Вы не можете изменить параметры брандмауэра, это демо-версия.

source: You cannot change translation, it's a demo version.
ru: Вы не можете изменить перевод, это демо-версия.

source: You can't activate an online subscription!
ru: Вы не можете активировать онлайн подписка!

source: You can't assign a role to this child role, this will break the hierarchy!
ru: Вы не можете назначить роль дочерней роли, это нарушит иерархию!

source: You can't deactivate an online subscription!
ru: Вы не можете отключить интернет подписки!

source: You can't go back to Angular.
ru: Вы не можете вернуться на угловой.

source: You can't go back with Angular.
ru: Ты не можешь вернуться с углового.

source: You don't have any plans yet
ru: Вы не создали еще ни одного пользователя

source: You don't have created any taxes yet
ru: Вы не создали ещё никаких налогов

source: You have exceeded the number of attempts to validate points.<br />Your card is locked for 24h
ru: Вы превысили количество попыток для проверки точек. Ваша карта будет заблокирована на 24 часа

source: You have no subscription.
ru: У вас нет подписки.

source: You have no subscription with free slots, please proceed to a new purchase.
ru: У вас нет подписки с бесплатными слотами, пожалуйста, перейдите к новой покупке.

source: You have no users.
ru: У вас нет пользователей.

source: You have no whitelabel yet.
ru: У вас нет whitelabel.

source: You have received a publication request:
ru: Вы получили запрос на публикацию:

source: You manually handle the payments via check, cash, etc... and activations/deactivations.
ru: Вы вручную обрабатывать платежи с помощью чека, наличными, и т. д.... и активаций/деактиваций.

source: You must be connected to create a post!
ru: Вы должны быть соединены, чтобы создать запись

source: You must select a subscription!
ru: Вы должны выбрать подписку!

source: You must select an existing subscription!
ru: Вы должны выбрать уже существующую подписку!

source: You must set a Google Maps API Key in <b>Settings > Advanced</b> in order to use this feature.
ru: У вас должен быть установлен API Карт Google ключ в <b>Параметры > Дополнительно</b> для использования этой функции.

source: You must upgrade Java to 1.8
ru: Вы должны обновить Java до 1,8

source: You will disable the current Application subscription!<br />You can enter a customer message below to inform the Application owner!<br /><br />
ru: Вы отключите подписку текущего приложения!<br />вы можете ввести сообщение ниже, чтобы сообщить владельцу приложения!<br /><br />

source: You will enable the current Application subscription!<br />You can enter a customer message below to inform the Application owner!<br /><br />
ru: Вы включите подписку текущего приложения!<br />вы можете ввести сообщение ниже, чтобы сообщить владельцу приложения!<br /><br />

source: Your APK is being generated. Please come back in a few minutes.
ru: APK создается. Пожалуйста, вернитесь через несколько минут.

source: Your PHP version %s is not supported, PHP versions from 5.6 to 7.0 are supported.
ru: Ваш PHP версии %s не поддерживается, версиях PHP от 5.6 до 7.0 поддерживаются.

source: Your account doesn't exists on editor side. Please create it before using tour edition.
ru: Ваша учетная запись не существует на стороне редактора. Пожалуйста, создайте его, используя данное издание.

source: Your application has been successfully added to your subscription!
ru: Ваше приложение успешно добавлено в ваши подписки!

source: Your %s version is %s.
ru: Ваш %s версия является %s.

source: Your subscription expired!
ru: Срок действия вашей подписки истек!

source: Your subscription was automatically cancelled.
ru: Ваша подписка будет автоматически отменена.

source: Your subscription was manually cancelled.
ru: Ваша подписка будет отменена вручную.

source: Zip Code:
ru: Почтовый индекс

source: Zone overlay
ru: Зоны наложения

source: <b>Danger zone</b>: below you can definitively delete your account.
ru: <b>Орпасность</b>: ниже вы можете окончательно удалить свой аккаунт.

source: <b>Warning:</b> translation API is experimental for the current language and may fail.
ru: <b>Предупреждение:</b> на перевод API является экспериментальным для текущего языка и может произойти сбой.

source: before updating we strongly advise you to read the release note and the following document.
ru: перед обновлением настоятельно советую вам прочитать заметки о выпуске и следующий документ.

source: <b>%s</b> is not supported with the current currency <b>%s</b>!
ru: <b>%s</b> не поддерживается в текущей валюте <b>%s</b>!

source: dismiss
ru: Уволить

source: home/features/admin_marque_blanche.png
ru: главная/услуги/admin_marque_blanche.ПНГ

source: home/features/appel_en_un_clique.png
ru: главная/услуги/appel_en_un_clique.ПНГ

source: home/features/geolocalisation.png
ru: главная/услуги/геолокализации.ПНГ

source: home/features/listing_produits.png
ru: главная/услуги/listing_produits.ПНГ

source: iOS Descriptions saved!
ru: Описания для iOS сохранены!

source: iPhone X:
ru: IPhone 6:

source: password
ru: Пароль

source: %s Image%s
ru: %s изображение %s

source: you know it!
ru: ты это знаешь!

source: setting.
de: - Einstellung.
fr: réglage.
nl: instelling.
tr: ayar.

source: 1 An error occurred while saving. Please try again later.
de: 1 ist Ein Fehler aufgetreten beim speichern. Bitte versuchen Sie es später erneut.
fr: 1 Une erreur s'est produite pendant la sauvegarde. S'il vous plaît essayer à nouveau plus tard.
nl: 1 er is Een fout opgetreden tijdens het opslaan. Probeer het later opnieuw.
tr: 1 kaydedilirken Bir hata oluştu. Lütfen daha sonra tekrar deneyin.

source: 1An error occurred while saving. Please try again later.
de: 1An Fehler beim speichern. Bitte versuchen Sie es später erneut.
fr: 1si erreur s'est produite pendant la sauvegarde. S'il vous plaît essayer à nouveau plus tard.
nl: 1An fout opgetreden tijdens het opslaan. Probeer het later opnieuw.
tr: 1An kaydedilirken hata oluştu. Lütfen daha sonra tekrar deneyin.

source: 2 An error occurred while saving. Please try again later.
de: 2 Fehler beim speichern. Bitte versuchen Sie es später erneut.
fr: 2 Une erreur s'est produite pendant la sauvegarde. S'il vous plaît essayer à nouveau plus tard.
nl: 2 er is Een fout opgetreden tijdens het opslaan. Probeer het later opnieuw.
tr: 2 kaydedilirken Bir hata oluştu. Lütfen daha sonra tekrar deneyin.

source: 2An error occurred while saving. Please try again later.
de: 2 eine Fehler beim speichern. Bitte versuchen Sie es später erneut.
fr: 2Une erreur s'est produite pendant la sauvegarde. S'il vous plaît essayer à nouveau plus tard.
nl: 2een fout opgetreden tijdens het opslaan. Probeer het later opnieuw.
tr: 2 kaydedilirken hata oluştu. Lütfen daha sonra tekrar deneyin.

source: 2Checkout subscription is inactive, tray again later.
de: 2Checkout-Abonnement deaktiviert ist, wird das Tablett später wieder.
fr: Abonnement 2Checkout inactif, essayer à nouveau plus tard.
nl: 2Checkout abonnement niet actief is, lade later opnieuw.
tr: 2Checkout abonelik daha sonra tekrar aktif olmayan, tepsi.

source: 3 An error occurred while saving. Please try again later.
de: 3 Fehler beim speichern. Bitte versuchen Sie es später erneut.
fr: 3 Une erreur est survenue pendant la sauvegarde. S'il vous plaît essayer à nouveau plus tard.
nl: 3 er is Een fout opgetreden tijdens het opslaan. Probeer het later opnieuw.
tr: 3 kaydedilirken Bir hata oluştu. Lütfen daha sonra tekrar deneyin.

source: 3An error occurred while saving. Please try again later.
de: 3An Fehler beim speichern. Bitte versuchen Sie es später erneut.
fr: 3Une erreur s'est produite pendant la sauvegarde. S'il vous plaît essayer à nouveau plus tard.
nl: 3An fout opgetreden tijdens het opslaan. Probeer het later opnieuw.
tr: 3An kaydedilirken hata oluştu. Lütfen daha sonra tekrar deneyin.

source: 403 Forbidden
nl: 403 verboden
tr: 403 Yasak

source: A new user just registered!
de: Ein neuer Benutzer registriert!
fr: Un nouvel utilisateur enregistré!
nl: Een nieuwe gebruiker geregistreerd!
tr: Yeni bir kullanıcı kayıt oldu!

source: A user just made a new subscription on the Platform <b>%s</b>, for the Application <b>%s</b>.
de: Ein Benutzer gerade ein neues Abonnement auf der Plattform <b>%s</b> für den Einsatz <b>%s</b>.
fr: Un utilisateur vient de faire une nouvelle souscription sur la Plate-forme <b>%s</b>, pour l'Application <b>%s</b>.
nl: Een gebruiker net een nieuw abonnement op het Platform <b>%s</b>, voor de Toepassing <b>%s</b>.
tr: Bir kullanıcı Platform <b>%s</b> <b>%s</b>için uygulaması için yeni bir abonelik yaptı.

source: A user registered on your Platform %s
de: Ein registrierter Nutzer auf Ihre Plattform zu %s
fr: Nouvel utilisateur sur votre Plate-forme de %s
nl: Een gebruiker geregistreerd op je Platform %s
tr: Platform %s kullanıcı kayıt oldu

source: APK Generation
fr: Génération APK
nl: APK Generatie
tr: APK Oluşturucu

source: APK build failed!
fr: Echec de la génération APK!
nl: APK bouwen is mislukt!
tr: APK oluşturma başarısız oldu!

source: APK build succeed!
de: APK-build Erfolg haben!
fr: Génération de l'APK terminée!
nl: APK bouwen slagen!
tr: APK oluşturma başarılı!

source: APK generation for App: %s
de: APK-generation für die App: %s
fr: Génération de l'APK pour l'application: %s
nl: APK generatie voor de App: %s
tr: APK oluşturma başarılı: %s

source: Account Created
de: Konto Erstellt
fr: Compte Créé
nl: Account Aangemaakt
tr: Hesap Oluşturuldu

source: Activate the user
de: Aktivieren Sie die Benutzer
fr: Activer l'utilisateur
nl: Het activeren van de gebruiker
tr: Kullanıcı etkinleştirme

source: Activating or Deactivating a parent subscription will apply to it's childs.
de: Aktivieren oder Deaktivieren eines Elternteils Abonnement gilt es die childs.
fr: L'activation ou la désactivation d'un abonnement parent s'appliquent à aux souscriptions attachées.
nl: Het activeren of Deactiveren van een ouder abonnement zal van toepassing zijn op het kind.
tr: Ana aboneliğini aktifleştirme veya devre dışı bırakma, alt aboneliklere de uygulanır.

source: Activation
de: Aktivierung
nl: Activering
tr: Aktivasyon

source: Activation of your Subscription!
de: Die Aktivierung Ihres Abonnements!
fr: Activation de votre abonnement!
nl: Activering van uw Abonnement!
tr: Aboneliğinizin aktivasyonu!

source: Active subscriptions with remaining slots.
de: Aktive Abonnements mit den restlichen slots.
fr: Abonnements actifs avec emplacements disponibles.
nl: Actieve abonnementen met een resterende slots.
tr: Abonelikleri kalan slotlarla aktiv et

source: Add a region
de: Eine region hinzufügen
fr: Ajouter une région
nl: Voeg een regio
tr: Bölge ekle

source: Adding %s to SAN.
de: Hinzufügen von %s auf SAN.
fr: Ajout du domaine %s au certificat SSL/HTTPS.
nl: Het toevoegen van %s naar SAN.
tr: SAN %s ekle

source: Admin Cancellation
de: Admin Stornierung
fr: Annulation administrateur
nl: Admin Annulering
tr: Yönetici İptali

source: AdminId is required to save the Application.
de: AdminId ist erforderlich, um die Anwendung zu speichern.
fr: Le champ AdminId est nécessaire pour sauvegarder l'Application.
nl: AdminId is vereist voor de Toepassing opslaan.
tr: Uygulamayı kaydetmek için Yönetici Kimliği gereklidir.

source: Album:
tr: Albüm:

source: All sessions are now migrated to Redis.
de: Alle Sitzungen werden jetzt migriert zu Redis.
fr: Les sessions sont désormais transférés vers Redis.
nl: Alle sessies worden nu gemigreerd naar Redis.
tr: Tüm oturumlar artık Redis'e taşındı.

source: An administrator of the Platform <b>%s</b>, activated your subscription for the Application <b>%s</b>
de: Ein administrator der Plattform <b>%s</b>, aktiviert Ihr Abonnement für die Anwendung <b>%s</b>
fr: Un administrateur de la plate-forme <b>%s</b>, viens d'activer votre abonnement pour l'application <b>%s</b>
nl: De beheerder van het Platform <b>%s</b>, activeren van uw abonnement voor de Toepassing <b>%s</b>
tr: Platform <b>%s </b> yöneticisi, Uygulama <b>%s </b> için aboneliğinizi etkinleştirdi

source: An administrator of the Platform <b>%s</b>, cancelled your subscription for the Application <b>%s</b>
de: Ein administrator der Plattform <b>%s</b>, storniert Ihr Abonnement für die Anwendung <b>%s</b>
fr: Un administrateur de la plate-forme <b>%s</b>, viens d'annuler votre abonnement pour l'application <b>%s</b>
nl: De beheerder van het Platform <b>%s</b>, annulering van uw inschrijving voor de Toepassing <b>%s</b>
tr: Platform <b>%s </b> yöneticisi, <b>%s </b> uygulaması için başvurunuz aboneliğinizi iptal etti

source: An administrator of the Platform <b>%s</b>, deactivated your subscription for the Application <b>%s</b>
de: Ein administrator der Plattform <b>%s</b>, deaktiviert Ihr Abonnement für die Anwendung <b>%s</b>
fr: Un administrateur de la plate-forme <b>%s</b>, viens de désactiver votre abonnement pour l'application <b>%s</b>
nl: De beheerder van het Platform <b>%s</b>, gedeactiveerd uw abonnement voor de Toepassing <b>%s</b>
tr: Platform <b>%s </b> yöneticisi, <b>%s </b> Uygulaması için aboneliğinizi devre dışı bıraktı

source: An error occured while adding the block.
de: Es ist ein Fehler aufgetreten beim hinzufügen des Blocks.
fr: Une erreur s'est produite lors de l'ajout du bloc.
nl: Er is een fout opgetreden tijdens het toevoegen van het blok.
tr: Engellenirken bir hata oluştu.

source: An error occurred. Please try again later.
de: Ist ein Fehler aufgetreten. Bitte versuchen Sie es später erneut.
fr: Une erreur inconnue s'est produite, veuillez réessayer plus tard.
nl: Er is een fout opgetreden. Probeer het later opnieuw.
tr: Bir hata oluştu. Lütfen daha sonra tekrar deneyin.
