Repository: GuillaumeSorel/siberian-core-translations
Catalog: */default.po
Languages: de, es, fr, nl, ru, tr

source: Create
de: Krieren
es: Crear
fr: Créer
nl: Maak
tr: Oluştur

source: Create / Edit a User
de: Erstellen / Bearbeiten eines Benutzers
es: Crear / Editar un Usuario
fr: Créer / Modifier un Utilisateur
nl: Creëren / Bewerken van een Gebruiker
tr: Kullanıcı oluştur / Düzenle

source: Create a new account
de: Ein neues Konto erstellen
es: Crear una nueva cuenta
fr: Création d'un compte
nl: Maak een nieuw account
tr: Yeni bir hesap oluştur

source: Create an account
de: Einen neuen Account erstellen
es: Crear una cuenta
fr: Créer un compte
nl: Maak een account
tr: Yeni hesap oluştur

source: Created at
de: Erstellt am
es: Creado el
fr: Créé le
nl: Gemaakt op
tr: de oluşturuldu

source: Creator Email
fr: Créateur E-Mail
tr: Oluşturucu E-Posta

source: Currency
de: Währung
es: Moneda
fr: Devise
tr: Para birimi

source: Current load is
fr: Le chargement actuel est
nl: Huidige belasting
tr: Mevcut yük

source: Current password
de: Aktuelle Kennwort
es: Actual password
fr: Ancien mot de passe
nl: Huidig wachtwoord
tr: Mevcut şifre

source: Current status is
fr: L'état actuel est
nl: Huidige status
tr: Geçerli durum

source: Custom Page
de: Benutzerdefinierte Seiten
es: Página personalizada
fr: Page
nl: Aangepaste pagina
tr: Özel Sayfa

source: Customization
de: Anpassung
es: Personalización
fr: Personnalisation
nl: Maatwerk
tr: Özelleştirme

source: Customization mode activated
de: Anpassungs-Modus aktiviert
es: Modo personalización activado
fr: Mode de personnalisation activé
nl: Aanpassingmodus geactiveerd
tr: Özelleştirme modu aktif

source: Customize your app's colors
de: Passen Sie Farben Ihrer App an
es: Personalizar tu app en colores
fr: Personnalisez les couleurs de votre application
nl: Pas je app's kleuren aan
tr: Uygulamanızın rengini özelleştirin

source: DEFAULT
fr: Par défaut
nl: Standaard
tr: VARSAYILAN

source: DELETE
fr: SUPPRIMER
nl: VERWIJDEREN
tr: SİL

source: Dashboard
es: Panel
tr: Yönetim Paneli

source: Data saved successfully.
de: Daten erfolgreich gespeichert
es: Datos guardados correctamente.
fr: Les informations sont enregistré avec succès!
nl: Data met succes opgeslagen.
tr: Veri başarıyla kaydedildi.

source: Date
de: Datum
es: Fecha
nl: Datum
tr: Tarih

source: Date and time
de: Datum & Uhrzeit
es: Fecha y hora
fr: Date et heure
nl: Datum en tijd
tr: Tarih ve zaman

source: Date of birth
de: Geburtsdatum
es: Fecha de nacimiento
fr: Date d'anniversaire
nl: Geboortedatum
tr: Doğum tarihi

source: Deactivate
de: Deaktiviert
es: Desactivar
fr: Désactiver
nl: Deactiveren
tr: Devre dışı

source: Debug
tr: Hata ayıklama

source: Debug output
fr: La sortie de débogage
nl: De Debug output
tr: Hata ayıklama çıktısı

source: Default Languages
de: Standardsprachen
es: Idiomas por defecto
fr: Langue par défaut
nl: Standaard taal
tr: Birincil dil

source: Default role for all new users
fr: Rôle par défaut pour tous les nouveaux utilisateurs
nl: Standaard rol voor nieuwe gebruikers
tr: Tüm yeni kullanıcılar için varsayılan rol

source: Default search distance
de: Standard-such-Entfernung
es: Distancia por defecto
fr: Distance de recherche par défaut
nl: Standaard zoeken op afstand
tr: Varsayılan arama mesafe

source: Delete
de: löschen
es: Eliminar
fr: Supprimer
nl: Verwijder
tr: Sil

source: Delete a feature
fr: Supprimer une fonctionnalité
nl: Verwijderen van een functie
tr: Bir özelliği sil

source: Delete the Application
de: Ansicht die Anwendung
fr: Supprimer l'Application
nl: Verwijderen van de Applicatie
tr: Uygulamayı Sil

source: Delete this folder and all its subfolders?
de: Löschen Sie diesen Ordner und alle seine Unterordner?
es: ¿Borrar esta carpeta y todas sus subcarpetas?
fr: Etes-vous sûr de vouloir supprimer ce dossier et tous ses sous-dossiers ?
nl: Deze map en alle submappen verwijderen?
tr: Bu klasörü ve tüm alt klasörlerini sil?

source: Delivered
es: Entregado
fr: Livré
nl: Geleverd
tr: Teslim Edildi

source: Delivery Cost
de: Zustellgebühren:
es: Gastos de envío:
fr: Frais De Livraison
nl: Leveringskosten
tr: Teslimat maliyeti

source: Delivery method
de: Lieferungsmethoden
es: Métodos de Entrega
fr: Mode de livraison
nl: Levering wijze
tr: Teslimat yöntemi

source: Description
de: Beschreibung
es: Descripción
nl: Omschrijving
tr: Açıklama

source: Details
de: Informationen
es: Detalles
fr: Détails
tr: Detaylar

source: Development
de: Entwicklung
es: Desarrollo
fr: Développement
nl: Ontwikkeling
tr: Geliştirme

source: Dialog
es: Diálogo
fr: Dialogue
nl: Dialoog
tr: Diyalog

source: Dialog background
de: Dialog hintergrund
es: Fondo diálogo
fr: Arrière-plan de la boîte de dialogue
nl: Het dialoogvenster achtergrond
tr: Diyalog arka plan

source: Dialog button
es: Diálogo boton
fr: Bouton de boîte de dialogue
nl: Knop dialoogvenster
tr: Diyalog düğmesi

source: Dialog text
es: Texto del cuadro de diálogo
fr: Texte de dialogue
nl: Het dialoogvenster tekst
tr: Diyalog metini

source: Discount
de: Rabatt
es: Descuento
fr: Promotion
nl: Korting
tr: İndirim

source: Discounts
de: Angebot
es: Descuento
fr: Réductions
nl: Kortingen
tr: İndirimler

source: Display pictogram instead of image in map
de: Display-piktogramm statt des Bildes in der Karte
es: Pantalla pictograma en lugar de la imagen en mapa
fr: Affichage du pictogramme de la place de l'image dans la carte
nl: Display pictogram in plaats van afbeelding in de kaart
tr: Haritada resim yerine pictogram göster

source: Distance unit
de: Entfernung Einheit
es: Unidad distancia
fr: Unité de distance
nl: Afstand eenheid
tr: Mesafe birimi

source: Do not export
fr: Ne pas exporter
nl: Niet exporteren
tr: Dışa aktarma

source: Do you want to download all the contents now to access it when offline? If you do, we recommend you to use a WiFi connection.
de: Wollen Sie den download aller Inhalte nun auf ihn zugreifen, wenn man offline ist? Wenn Sie das tun, empfehlen wir Ihnen die Verwendung einer WiFi-Verbindung.
es: ¿Quieres descargar todo el contenido ahora para acceder offline? Si lo haces... recomendamos una conexión WiFi.
fr: Voulez-vous télécharger tout le contenu maintenant afin d'y accéder quand vous serez déconnecté ? Nous vous recommandons d'utiliser une connexion WiFi.
nl: Wilt u nu al de inhoud downloaden om offline toegang te hebben? Als je dat doet, raden wij u aan een WiFi-verbinding te gebruiken.
tr: Uygulamaya cevrimdışı erişmek için şimdi tüm içeriğini indirmek istiyor musunuz? Bunu yapmak için bir WiFi bağlantısı kullanmanızı öneririz.

source: Do you want to return to the homepage?
de: Wollen Sie auf die Startseite zurückzukehren?
es: ¿Quieres volver al inicio?
fr: Voulez-vous revenir à la page d'accueil?
nl: Wilt u terugkeren naar de homepage?
tr: Ana sayfaya mi dönmek istiyorsunuz?

source: Done
de: Fertig
es: Hecho
fr: Ok
nl: Klaar
tr: Bitti

source: Don't close the app while downloading. This may take a while.
de: Die App nicht schließen, während heruntergeladen wird. Dies dauert einen kurzen Moment
es: No cierre la app mientras descarga. Solo es un momento.
fr: Ne fermez pas l'application pendant le téléchargement . Cela peut prendre quelques secondes.
nl: Sluit de app niet tijdens het downloaden. Dit kan een tijdje duren.
tr: Uygulama indirilirken kapatmayın. Bu biraz zaman alabilir .

source: Download APK
de: Download CA
es: Descargar CSV
fr: Télécharger APK
tr: APK İndir

source: Download a copy of my data
de: Eine Kopie meiner Daten herunterladen
es: Descargar una copia de mis datos
fr: Télécharger une copie de mes données
nl: Download een kopie van mijn gegevens
tr: Verilerimi bir kopyasını indirin

source: Download as zip
fr: Télécharger en tant que zip
nl: Download als zip
tr: Zip şeklinde indir

source: Download complete list for this metric
de: Download-vollständige Liste für diese Metrik
es: Descargar lista completa de metricas
fr: Télécharger la liste complète de cette métrique
nl: Download complete lijst voor deze metriek
tr: Bu metrik veri listesinin tümünü indir

source: Download current search as CSV
fr: Téléchargement de recherche en cours au format CSV
nl: Download de huidige zoekopdracht als CSV
tr: Mevcut aramayı CSV olarak indir

source: Download file is not available in DEMO mode.
de: Download-Datei ist nicht verfügbar im DEMO-Modus.
es: Descarga de ficheros no disponible en modo DEMO.
fr: Le téléchargement du fichier n'est pas possible en mode DEMO
nl: Downloadbestand is niet beschikbaar in DEMO-modus.
tr: Dosya indirme DEMO modunda kullanılamaz.

source: Download latest APK
de: Download aktuell
es: Descargar último
fr: Téléchargez la dernière version de l'APK
nl: Download de nieuwste APK
tr: Son APK Indir

source: Download latest sources
es: Descargar ultimo codigo fuente
fr: Téléchargez la dernière version des sources
nl: Download de nieuwste bronnen
tr: Son kaynakları indir

source: Download list of user who used this discount
de: Laden Sie die Liste der Benutzer, die mit dieser Rabatt
es: Descargar lista de usuarios que usaron este descuento.
fr: Télécharger la liste des utilisateurs qui ont utilisé cette remise.
nl: Download lijst van gebruikers welke deze korting hebben gebruikt
tr: Bu indirimden yararlanan kullanıcı listesini indir

source: Download list of user who used this loyalty card
de: Laden Sie die Liste der Benutzer, die diese Treuekarte verwendet haben
es: Descargar lista de usuarios que ha usado esta tarjeta de puntos.
fr: Télécharger la liste des utilisateurs qui ont utilisé cette carte de fidélité
nl: Download de lijst van de gebruiker die de loyalty card gebruikt
tr: Bu üyelik kartından yararlanan kullanıcı listesini indir

source: Download list of user who used this scratch card
de: Laden Sie die Liste der Benutzer, die mit dieser scratch card
es: Descargar lista de usuarios que usan esta tarjeta de bonificacion.
fr: Télécharger la liste des utilisateurs qui ont utilisé cette carte à gratter
nl: Download gebruikers lijst die dit kraslot gebruiken
tr: Bu çizik kartı kullanılan kullanıcı İndirme listesi

source: Download only winner list for this scratch card
de: Laden Sie nur die Sieger-Liste für diese scratch-Karte
es: Descargar solo lista de ganadores de tarjeta de bonificacion.
fr: Télécharger seulement la liste des gagnants pour cette carte à gratter
nl: Download alleen winnaar lijst vanr dit kraslot
tr: Bu kazı kazan kartı için tek kazanan listesi indirin

source: Download the APK
de: Download der APK !
fr: Télécharger l'APK
nl: Download het APK
tr: APK indir

source: Download the Source code
de: Laden Sie die Quellcode-Archiv !
fr: Télécharger le code Source
nl: Download de Broncode
tr: Kaynak kodu indir

source: Downloading...
de: Herunterladen...
es: Descargando...
fr: Télécharger...
nl: Downloaden ...
tr: İndiriliyor...

source: Drop your json here
de: Ziehen Sie Ihr Logo hier herein
es: Arrastre su logo aquí
fr: Déposez votre json ici
nl: Laat je json hier
tr: Json buraya bırak

source: EDIT
fr: MODIFIER
nl: BEWERKEN
tr: DÜZENLE

source: Edit
de: Bearbeiten
es: Editar
fr: Editer
nl: Bewerk
tr: Düzenle

source: Edit an invoice for this plan
de: Bearbeiten einer Rechnung für diesen plan
es: Editar una factura de este plan
fr: Modifier une facture pour ce plan
nl: Het bewerken van een factuur voor dit plan
tr: Bu plan için bir fatura düzenle

source: Edit folder
de: Ordner Bearbeiten
es: Editar carpeta
fr: Modifier le nom du dossier
nl: Wijzig map
tr: Klasör düzenle

source: Edit step for this element
de: Bearbeiten Sie Schritt für dieses element
es: Editar paso para este elemento
fr: Modifier l'étape pour cet élément
nl: Edit stap voor dit element
tr: Bu öğe için adım duzenle

source: Editing
de: Bearbeitung
es: Editar
fr: Création
nl: Bewerken
tr: Düzenleme

source: Editor
fr: L'éditeur
tr: Editör

source: Editor note: A user with a given role can only assign Self role (if the role is SELF-ASSIGNABLE) & Child roles.
fr: Note de l'éditeur: Un utilisateur avec un rôle donné ne peut assigner que son propre rôle (si le rôle est SELF-ASSIGNABLE) et les rôles enfants.
nl: Editor opmerking: Een gebruiker met een bepaalde functie slechts kan toewijzen Zelfstandige rol (als de rol van ZELF-PROGRAMMEERBAAR) & Kind rollen.
tr: Editör notu: Belirli bir role sahip bir kullanıcı yalnızca Kendilik rolü (rolün SELF-ASSIGNABLE olması durumunda) ve Çocuk rolleri atayabilir.

source: Editor note: A user with a given role can only assign self & child roles.
fr: Note de l'éditeur: Un utilisateur avec un rôle donné ne peut assigner que son propre rôle et les rôles enfants.
nl: Editor opmerking: Een gebruiker met een bepaalde functie slechts kan toewijzen zelf & kind rollen.
tr: Editör notu: Belirli bir role sahip bir kullanıcı yalnızca kendi kendini ve alt rolleri atayabilir.

source: Element n°
es: Nº Elemento
fr: Élément n°
tr: Öge n°

source: Email address
de: E-Mail-Adresse
es: Dirección de email
fr: Adresse email
tr: Email adresi

source: Enable search in folders
de: Aktivieren der Suche im Ordner
es: Activar búsqueda en carpetas
fr: Activer la recherche dans les dossiers
nl: Inschakelen zoeken in mappen
tr: Klasörlerde aramayı etkinleştir

source: Enable test API ?
es: Habilitar la prueba de la API ?
fr: Activer le test de l'API ?
nl: Inschakelen test API ?
tr: Test API etkinleştirmek ?

source: End at
de: Ende
es: Fecha fin
fr: Se termine
nl: Eindigt op
tr: de bitti

source: End tour
es: Final del tour
fr: Fin de la tournée
nl: Einde tour
tr: Turu Sonlardır

source: Enter your twitter handle
de: Gib deine Twitter-Handle / URL ein
es: Introduzca su usuario de twitter
fr: Entrez votre identifiant twitter
nl: Voer uw twitter-handle
tr: Twitter handle girin

source: Error
fr: Erreur
nl: Fout
tr: Hata

source: Error : <br/>
de: Fehler: <br/>
fr: Erreur : <br/>
tr: Hata : <br/>

source: Error on import configuration.
de: Fehler beim importieren der Konfiguration.
es: Error al importar configuración.
fr: Erreur sur la configuration de l'importation
nl: Fout bij invoer configuratie.
tr: Aktarma ayarlarında sorun

source: Errors : <br/>
de: Fehler: <br/>
es: Errores : <br/>
fr: Erreurs : <br/>
nl: Fouten: <br/>
tr: Hatalar : <br/>

source: European <b>General Data Protection Regulation (GDPR)</b>
es: <b>General Data Protection Regulation (GDPR)</b> Europea
fr: Européenne <b>Protection des Données Générales le Règlement (GDPR)</b>
nl: Europees <b>General Data Protection Regulation (GDPR)</b>
tr: (GDPR) Avrupa <b>Genel Veri Koruma Yönetmeliği</b>

source: Event
es: Evento
fr: Evénement
nl: Evenement
tr: Etkinlik

source: Events
de: Veranstaltungen
es: Eventos
fr: Evènement
nl: Evenementen
tr: Etkinlik

source: Export / Import
de: Import / Export
es: Importación / Exportación
fr: Exportation / Importation
tr: İç / Dış Aktar

source: Export / Import of features is currently in beta and available only with some features.
fr: Exportation / Importation de fonctions est actuellement en version bêta et disponible uniquement avec certaines fonctions.
nl: Importeren / exporteren van functies is momenteel in beta fase en alleen beschikbaar voor bepaalde functies.
tr: Özelliklerin Dışa Aktarımı / İçe Aktarımı şu anda beta aşamasındadır ve yalnızca bazı özelliklerle kullanılabilir.

source: Export your customers
de: Exportieren Sie Ihre Kunden
es: Exportar sus clientes
fr: Exportez vos clients
nl: Uw klanten exporteren
tr: Müşterilerinizi dışarı aktarın

source: Extension
nl: Verlenging
tr: Uzantı

source: Extension can't be empty.
fr: L'Extension ne peut pas être vide.
nl: Uitbreiding kan niet leeg zijn.
tr: Uzantı boş bırakılamaz.

source: Extension not allowed, '%s' only
de: Erweiterung nicht erlaubt, '%s' nur
es: Extensión no permitida, '%s' sólo
fr: Extension non autorisée, '%s' seulement.
nl: Extensie niet toegestaan, '%s' alleen
tr: Uzatma izin verilmiyor,sadece '%s'

source: Extension %s is strictly forbidden.
fr: L'Extension de %s est strictement interdite.
nl: De extensie %s is strikt verboden.
tr: %s uzantısı kesinlikle yasaktır.

source: Extension: txt, png, jpeg, avi, etc...
nl: Uitbreiding: txt, png, jpeg, avi, enz...
tr: Uzantı: txt, png, jpeg, avi, vb...

source: Fan Wall
de: Fan Wand
es: Muro de fans
fr: Page Fans
tr: Fan Duvarı

source: Fanwall
tr: Fan Duvarı

source: Feature Analytics
de: Funktion Analytics
es: Analiticas funciones
fr: Statistiques des fonctionnalités
nl: Moduleanalyses
tr: Özellik Analistikleri

source: Feature Top 5 visits
de: Funktion Top-5 Besuche
es: Funciones Top 5 visitas
fr: Top 5 des visites
nl: Voorzien van Top 5 bezoeken
tr: Özellik Top 5 ziyaret

source: Features
de: Eigenschaften
es: Funciones
fr: Caractéristiques
nl: Kenmerken
tr: Özellikler

source: Filter metrics
de: Filter-Maße
es: Métricas de filtro
fr: Paramètres de Filtre
nl: Filter metriek
tr: Metrikleri filitrele

source: Firewall
fr: Pare-feu
tr: Güvenlik duvarı

source: First Name
de: Vorname
es: Nombre
fr: Prénom
nl: Voornaam
tr: İsminiz

source: First name
de: Vorname
es: Nombre:
fr: NOM
nl: Voornaam
tr: Adı

source: First name / Last name
de: Vorname / Nachname
es: Nombre / Apellidos
fr: Prénom / Nom
nl: Voornaam / Achternaam
tr: İsim / Soyisim

source: Firstname
de: Vorname
es: Nombre
fr: Prénom
nl: Voornam
tr: Adı

source: Folder
de: Ordner
es: Carpeta
fr: Dossier
nl: Map
tr: Klasör

source: Folder title is required
de: Ordner Titel ist erforderlich
es: Título de carpeta obligatorio
fr: Le titre du dossier est obligatoire.
nl: Maptitel is vereist
tr: Klasör adı gereklidir

source: Folders
de: Ordner
es: Carpetas
fr: Dossiers
nl: Mappen
tr: Klasörler

source: Folders (v2)
de: Ordner (v2)
es: Carpetas (v2)
fr: Les dossiers (v2)
nl: Mappen (v2)
tr: Klasör (v2)

source: Forbidden image format
fr: Interdit de format d'image
nl: Het verboden beeld-formaat
tr: Yasak resim biçimi

source: Force request & Upload to panel
de: Force-Auftrag & Upload zum panel
es: Forzar solicitud & subir al panel
fr: Forcer la demande et télécharger sur le panneau
nl: Kracht aanvraag & laden naar paneel
tr: İsteği zorla ve panele yükle

source: Forgot your password?
de: Passwort vergessen ?
es: Olvidó su password ?
fr: Mot de passe oublié?
nl: Wachtwoord vergeten?
tr: Şifrenizi mi unuttunuz?

source: Forgot your password? Don't worry! Simply enter your email address and we'll send you a new one right now.
de: Passwort vergessen? Macht nichts! Geben Sie einfach Ihre e-Mail-Adresse und wir schicken Ihnen sofort eine neue.
es: Olvidó su password ? No se preocupe ! Simplemente introduzca su email y le enviaremos un nuevo inmediatamente.
fr: Vous avez oublié votre mot passe ? Ne vous inquiétez pas ! Saisissez votre adresse email, nous vous en renverrons un immédiatement.
nl: Wachtwoord vergeten? Geen zorgen! Vul je e-mailadres in en wij sturen u een nieuw wachtwoord.
tr: Şifrenizi mi unuttunuz? Üzülmeyin! E-posta adresini girin ,size bir yenisini göndereceğiz.

source: Form has the following errors
de: Das Formular hat folgende Fehler
es: El formulario tiene los siguientes errores
fr: Le formulaire comporte les erreurs suivantes
nl: Het formulier heeft de volgende fouten
tr: Formda aşağıdaki hatalar mevcut

source: Free until
de: Frei bis %s
es: Fecha limite de publicación %s
fr: Gratuit jusqu'au
nl: Gratis tot en met
tr: Kadar ücretsiz

source: Front
de: Vorne
es: Frente
fr: Avant
nl: Voorzijde
tr: Ön

source: GCM settings saved.
fr: GCM paramètres enregistrés.
nl: GCM-instellingen opgeslagen.
tr: GCM ayarlar kaydedildi

source: GRADLE extended options
fr: GRADLE options étendues
nl: GRADLE uitgebreide opties
tr: GRADLE genişletilmiş seçenekler

source: General
de: Allgemeine
fr: Général
nl: Algemeen
tr: Genel

source: Generate
de: Generieren
es: Generar
fr: Générer
nl: Genereren
tr: Oluştur

source: Generate an invoice for this offline plan by using the form below.
de: Erstellung einer Rechnung für diese offline-plan über das Formular unten.
es: Generar una factura para este plan offline usando el siguiente formulario.
fr: Générer une facture pour ce plan hors ligne en utilisant le formulaire ci-dessous.
nl: Een factuur genereren voor deze offline plan met behulp van het formulier hieronder.
tr: Aşağıdaki formu kullanarak çevrimdışı plan için bir fatura oluştu.

source: Generate build
es: Construcciones generadas
fr: Générer construire
nl: Genereren bouwen
tr: Yapı oluşturma

source: Generate sources
de: Quelle generieren
es: Origenes generados
fr: De générer des sources
nl: Het genereren van bronnen
tr: Kaynak kodları oluşturmak

source: Global push
fr: Mondial de pousser
nl: De wereldwijde druk
tr: Küresel bildirim

source: Global push notifications
de: Global push-Benachrichtigungen
es: Notificaciones Global Push
fr: Notifications push globales
nl: Global push-meldingen
tr: Global anlık bildrim

source: Go back
de: Gehen Sie zurück
es: Volver
fr: Précédent
nl: Ga terug
tr: Geri dön

source: Google Maps settings
fr: Google Maps paramètres
nl: De instellingen voor Google Maps
tr: Google Harita ayarları

source: Hello,
de: Hallo
es: Hola,
fr: Bonjour,
nl: Hallo
tr: Merhaba,

source: Here is your new password:
de: Hier ist Ihr neue Kennwort ein:
es: Este es su nuevo password :
fr: Voici votre nouveau mot de passe :
nl: Hier is uw nieuwe wachtwoord:
tr: Yeni şifreniz:

source: Hi. I just found: $1 in the $2 app.
de: Hi. Habe ich gerade gefunden: $1 $2 app.
es: Hola, acabo de encontrar: $1 en la app $2 .
fr: Salut! Je viens de découvrir: $1 dans l'application $2.
nl: Hoi. heb ik net gevonden: $1 op $2 app.
tr: $2 uygulamasında $1 bunu buldum

source: Hide
de: Swipe
es: Oculto
fr: Masquer
nl: Verberg
tr: Gizle

source: Hide iOS status bar
de: iOS-Statusleiste ausblenden
es: Ocultar barra de estado iOS
fr: Masquer iOS barre d'état
nl: Verbergen iOS status bar
tr: iOS durum çubuğunu gizle

source: Hint
fr: Soupçon
nl: Tip
tr: İpucu

source: Home
es: Inicio
fr: La maison
nl: Thuis
tr: Anasayfa

source: Homepage
es: Inicio
fr: Page d'accueil
nl: Menu kleur
tr: Anasayfa

source: Host
fr: Hôte
tr: Barındırıcı

source: Hostnames associated with this Certificate
de: Hostnamen, die diesem Zertifikat zugeordnet
es: Nombres de host asociado con este Certificado
fr: Les noms d'hôtes associée à ce Certificat
nl: Hostnamen die aan dit certificaat zijn gekoppeld
tr: Barındırma adı Sertifika ile ilişkili

source: How do you want to access the backoffice if you remove the only user remaining?
de: Wie wollen Sie die Backoffice zugreifen, wenn Sie der einzige Benutzer verbleibenden entfernen?
es: ¿Cómo quiere acceder al backoffice si se quita el único usuario que queda?
fr: Comment voulez-vous accéder à l'administration si vous supprimez le seul utilisateur restant ?
nl: Hoe wilt u toegang krijgen tot de backoffice als je de enige overgebleven gebruiker verwijdert?
tr: Bu hesap silinemez

source: IP, example: 127.0.0.1
fr: IP, exemple: 127.0.0.1
nl: IP, bijvoorbeeld: 127.0.0.1
tr: IP, örnek: 127.0.0.1

source: Icons size
fr: Icônes de taille
nl: Pictogrammen grootte
tr: Simge boyutu

source: If user doesn't use AdMob, split revenue will default to 100.
de: Wenn der Benutzer nicht verwenden AdMob, split Einnahmen wird standardmäßig auf 100.
es: Si el usuario no utiliza AdMob, el ingreso por división predeterminado será 100.
fr: Si l'utilisateur n'utilise pas AdMob, les revenus fractionnés seront par défaut à 100.
nl: Als de gebruiker geen gebruik maakt van AdMob, split ontvangsten standaard 100.
tr: Kullanıcı AdMob'u kullanmazsa bölme gelirinin varsayılan değeri 100 olur.

source: I'm listening to $1 from $2 on $3 app.
de: Ich bin hören, um $1 von $2 auf $3 app.
es: Estoy escuchando a $1 de $2 en la app $3 .
fr: Je suis à l'écoute de $1 $2 sur l'application $3.
nl: Ik luister naar $1 van $2 op $3 app.
tr: $3 uygulamasında $2 sanatçıdan $1 dinliyorum

source: I'm listening to $1 on $2 app.
de: Ich bin hören, um $1 auf $2 app.
es: Estoy escuchando a $1 en la app $2 .
fr: J'écoute $1 sur $2 app
nl: Ik luister naar $1 op $2 app.
tr: $2 ugulamasında $1 dinliyorum

source: Image
de: Bild
es: Imagen
nl: Kleur icoon
tr: Resim
