Repository: GuillaumeSorel/siberian-core-translations
Catalog: */default.po
Languages: de, es, fr, nl, ru, tr

source: An error occurred while uploading your file. Please, try again later.
de: Beim Hochladen der Datei ist ein Fehler aufgetreten. Bitte, versuchen Sie es später erneut.
es: Se ha producido un error al subir el archivo. Por favor, vuelva a intentarlo más tarde.
fr: Une erreur est survenue lors du téléchargement du fichier. Veuillez réessayer ultérieurement.
nl: Er is een fout opgetreden bij het uploaden van uw bestand. Probeer het later opnieuw.
tr: Dosyanızı yüklenirken bir hata oluştu. Daha sonra tekrar deneyin.

source: An unexpected error occurred while calculating the route.
de: Unerwarteter Fehler beim Berechnen der Route.
es: Un error desconocido ha ocurrido mientras se calculaba la ruta.
fr: Une erreur inattendue s'est produite lors du calcul de l'itinéraire.
nl: Er is een onverwachte fout opgetreden bij het berekenen van de route.
tr: Rota hesaplanırken beklenmeyen bir hata oluştu.

source: An unknown error occurred while creating the push notification.
de: Ein unbekannter Fehler ist aufgetreten während der Erstellung der push-Benachrichtigung.
es: Un error ha ocurrido mientras se creaba la notificación push.
fr: Une erreur inconnue s'est produite lors de la création de la notification push.
nl: Er is een onbekende fout opgetreden tijdens het maken van de push notification.
tr: Push bildirimi oluşturulurken bilinmeyen bir hata oluştu.

source: An unknown error occurred while issue-ing your certificate.
es: Se ha producido un error desconocido al emitir el certificado.
fr: Une erreur inconnue s'est produite tout en question-ing de votre certificat.
nl: Er is een onbekende fout opgetreden tijdens het uitgifte-ing van uw certificaat.
tr: Sertifikanızı sırasında bilinmeyen bir hata oluştu.

source: An unknown error occurred while loading the page.
de: Ein unbekannter Fehler ist aufgetreten beim laden der Seite.
es: Se ha producido un error mientras se cargaba la página.
fr: Une erreur inconnue s'est produite lors du chargement de la page.
nl: Er is een onbekende fout opgetreden tijdens het laden van de pagina.
tr: Sayfa yüklenirken bilinmeyen bir hata oluştu.

source: Android SDK is not installed
fr: Android SDK est pas installé
nl: De Android SDK is niet geïnstalleerd
tr: Android SDK yüklü değil

source: Android Source
fr: Source Android
tr: Android Kaynak

source: Android base Package Name can't be empty.
de: Android base Package Name kann nicht leer sein.
es: La base de nombre de paquete Android no puede estar vacía.
fr: Le package de base Android ne peut pas être vide.
nl: Android basis Pakket Naam kan niet leeg zijn.
tr: Android ana Paketi Adı boş olamaz.

source: Android base Package Name must contain only letters, dots & minus.
de: Android base Package Name darf nur Buchstaben, dots & minus.
es: La Base de nombre de paquete Android debe contener solo letras, puntos & guiones.
fr: Le Package Android de base doit contenir uniquement des lettres, des points et tirets.
nl: Android basis Pakket Naam mag alleen letters, punten en min.
tr: Android base Paket İsmi sadece harf, nokta ve eksi içermelidir

source: Android base Package Name must contain only letters, dots & minus with at least two dots.<br />Example: com.mydomain.admin
de: Android base Package Name darf nur Buchstaben, dots & minus mit mindestens zwei Punkten.<br />Beispiel: com.mydomain.admin
es: La base de paquete android debe contener solo letras, puntos y guiones con al menos dos puntos.<br />Ejemplo: com.midominio.admin
fr: Package Android de base doit contenir uniquement des lettres, des points et tirets avec au moins deux points.<br />Exemple: com.mydomain.admin
nl: Android basis Pakket Naam mag alleen letters, punten en verminderd met ten minste twee punten.<br />Voorbeeld: com.mijndomein.admin
tr: Android Paketi AdıSadece harf, nokta ve eksi ile en az iki nokta olmalıdır. <br />Örnek: com.alanim.uygula

source: Android only
de: Nur Android
es: Solo Android
fr: Android uniquement
nl: Alleen Android
tr: Android sadece

source: Answers
es: Respuestas:
fr: Réponses
nl: Antwoorden
tr: Cevaplar

source: App
tr: Uygulama

source: App analytics
es: Analitica app
fr: Statistiques de l'application
nl: App Analyses
tr: Uygulama Analizleri

source: App id
fr: L'ID de l'application
tr: Uygulama kimliği

source: Appearance
de: Darstellung
es: Apariencia
fr: Apparence
nl: Uitstraling
tr: Görünüm

source: Apple Development teams
fr: Equipes de Développement Apple
tr: Apple Geliştirme ekipleri

source: Application
de: Anwendung
es: Aplicación
nl: Applicatie
tr: Uygulama

source: Application Name
de: Name der Anwendung
es: Nombre de la aplicación
fr: Nom de l'application
nl: App naam
tr: Uygulama adı

source: Application base Bundle ID (iOS)
es: Base del Bundle ID (iOS)
fr: Base de l'application ID du Bundle (iOS)
nl: Toepassing base Bundel-ID (iOS)
tr: Uygulama temel Paket KİMLİĞİ (iOS)

source: Application base Package Name (Android)
es: Base Nombre de Paquete app (Android)
fr: L'Application de base Nom du Package (Android)
nl: Toepassing base Package-Naam (Android)
tr: Uygulama temel Paket İsmi (Android)

source: Applications
de: Anwendungen
es: Aplicaciones
nl: Applicaties
tr: Uygulamalar

source: Are you sure you want to delete this admin?
de: Sind Sie sicher, dass Sie den Admin löschen möchten?
es: ¿Estas seguro que quieres borrar este administrador?
fr: Etes vous sur de supprimer cet administrateur?
nl: Weet u zeker dat u de admin wilt verwijderen?
tr: Bu yöneticiyi silmek istediğinizden emin misiniz?

source: Are you sure you want to delete this element?
de: Bist du sicher, dass Sie dieses Element löschen möchten?
es: ¿Seguro que quieres borrar este elemento?
fr: Êtes-vous sûr de vouloir supprimer cet élément ?
nl: Weet u zeker dat u dit element wilt verwijderen?
tr: Bu öğeyi silmek istediğinizden emin misiniz?

source: Are you sure you want to delete this invoice?
de: Sind Sie sicher, dass Sie wollen, löschen Sie diese Rechnung?
es: ¿Estás seguro de borrar esta factura?
fr: Etes vous sur? Voulez vous vraiment supprimer cette facture?
nl: Weet u zeker dat u deze factuur wilt verwijderen?
tr: Bu faturayı silmek istediğinizden emin misiniz?

source: Are you sure you want to delete this subscription?
de: Sind Sie sicher, dass Sie löschen möchten dieses Abo?
es: ¿Estás seguro que quieres borrar esta suscripción?
fr: Êtes-vous sûr de vouloir supprimer cet abonnement?
nl: Weet u zeker dat u wilt verwijderen dit abonnement?
tr: Bu aboneliği silmek istediğinizden emin misiniz?

source: Are you sure you want to remove this account?
de: Bist du sicher, dass Sie dieses Konto entfernen möchten?
es: ¿Seguro que quieres eliminar esta cuenta?
fr: tes-vous sûr de vouloir supprimer ce compte ?
nl: Weet u zeker dat u dit account wilt verwijderen?
tr: Bu hesabı kaldırmak istediğinize emin misiniz?

source: Artist
es: Artista
fr: Artiste
nl: Kunstenaar
tr: Sanatçı

source: At least, 1 page in the application
de: Mindestens 1 Seite in der Anwendung
es: Como mínimo, su aplicación debe contener 4 páginas
fr: Au moins, 1 page de l'application
nl: Ten minste 1 pagina in de toepassing
tr: En az 1 Sayfa uygulama için

source: At least one <b>published</b> application is required in order to use global push notifications.
de: Mindestens eine <b>veröffentlichte</b> Anwendung ist erforderlich, um globale Push-Nachrichten versenden zu können.
es: Se requiere al menos una aplicación <b> publicada </b> para poder utilizar las notificaciones push globales.
fr: Au moins une application <b> publiée </ b> est nécessaire pour utiliser les notifications push globales.
nl: Ten minste één <b>reacties</b> toepassing is vereist om gebruik te maken van de wereldwijde push-notificaties.
tr: Genel anlık bildirimlerini kullanmak için en az bir tane <b> yayınlanmış </ b> uygulama gerekiyor.

source: Attachment
de: Anlage
es: Adjunto
fr: Pièce jointe
nl: Bijlage
tr: Eklenti

source: Authentication failed
de: Ist die Authentifizierung fehlgeschlagen.
es: Error De Autorización
fr: Échec de l'authentification
nl: De verificatie is mislukt
tr: Kimlik doğrulaması başarısız oldu

source: Authentication failed. Please, check the username and/or the password
de: Ist die Authentifizierung fehlgeschlagen. Bitte überprüfen Sie den Benutzernamen und/oder Passwort
es: Autentificación fallida. Por favor, comprueba el usuario y contraseña
fr: Impossible de vous identifier! Vérifiez votre Login et/ou votre mot de passe
nl: Authenticatie is mislukt. Controleer gebruikersnaam en/of wachtwoord
tr: Kimlik doğrulama başarısız oldu. Kullanıcı adı ve / veya şifrenizi kontrol edin

source: Authentication failed. Please check your email and/or your password
de: Authentifizierung fehlgeschlagen. Bitte überprüfen Sie Ihre E-Mail-und / oder Ihr Passwort vergessen
es: Error de identificación . Por favor compruebe su correo electrónico y/o contraseña
fr: Authentification impossible. Merci de vérifier votre email et/ou votre mot de passe
nl: Verificatie mislukt. Controleer uw e-mail en / of uw wachtwoord
tr: Kimlik doğrulama başarısız oldu. E-posta adresinizi ve / veya şifrenizi kontrol edin

source: Autocomplete & Suggestions ...
de: Automatische Vervollständigung & Vorschläge ...
fr: La Saisie Semi-Automatique Et Suggestions ...
nl: Autoaanvullen & Suggesties ...
tr: Otomatik Tamamlama ve Öneriler ...

source: Average cart
de: Der Durchschnittliche Warenkorb
es: Promedio carrito
fr: PANNIER MOYEN
nl: Gemiddelde winkelwagen
tr: Sepet ortalaması

source: Average for active users
de: Durchschnitt für aktive Nutzer
es: Rango de usuarios activos
fr: Moyenne par utilisateur actif
nl: Gemiddelde voor actieve gebruikers
tr: Aktif kullanıcılar için ortalama

source: Average for all users
de: Der Durchschnitt für alle Benutzer
es: Promedio de todos los usuarios
fr: Moyenne de l'ensemble des utilisateurs
nl: Gemiddelde van alle gebruikes
tr: Tüm kullanıcıların ortalaması

source: Back
de: zurück
es: Volver
fr: Retour
nl: Terug
tr: Geri

source: Back button icon
fr: Icône du bouton de retour
nl: Terug knop pictogram
tr: Geri düğmesi simgesi

source: Background (landscape)
de: Hintergrund (Landschaft)
es: Fondo (apaisado)
fr: Arrière-plan (paysage)
nl: Achtergrond (landschap)
tr: Arka plan (yatay)

source: Background (portrait)
de: Hintergrund (portrait)
es: Fondo (retrato)
fr: Arrière-plan (portrait)
nl: Achtergrond (staand)
tr: Arka plan (portre)

source: Backoffice
tr: İdari büro

source: Bad settings can break your APK Generator, leave empty to use defaults.
fr: De mauvais réglages peuvent briser votre APK Générateur, laisser vide pour utiliser les valeurs par défaut.
nl: Slechte instellingen kan breken uw APK-Generator, laat leeg om de standaardinstellingen te gebruiken.
tr: Kötü ayarlar APK Oluşturucunuzu kırabilir, varsayılanları kullanmak için boş bırakın.

source: Be careful you are working in
de: Seien Sie vorsichtig, Sie arbeiten in
es: Se cuidadoso estas trabajando en
fr: Faites attention que vous travaillez dans
nl: Wees voorzichtig je werkt in
tr: Eğer çalışıyorsanız dikkatli olun

source: Before you can send push notification, you must have at least one of iOS or Android application in a published state.
de: Bevor Sie per push-Benachrichtigung unterstützt wird, muss mindestens ein iOS-oder Android-Anwendung in einem veröffentlichten Zustand.
es: Antes de poder enviar notificaciones push, debe tener al menos una aplicación iOS o Android publicada.
fr: Avant de pouvoir envoyer des notifications push, vous devez avoir au moins un de iOS ou Android de l'application dans un état publié.
nl: Voordat u kunt verzenden push-bericht, moet u ten minste één van iOS-of Android-applicatie in een gepubliceerd staat.
tr: Push bildirim göndermeden önce yayınlanan en az bir iOS veya Android uygulamanız olması gerekir.

source: Booking
de: Reservierung
es: Reservas
fr: Réservation
nl: Reservering
tr: Rezervasyon

source: Booking details
de: Buchungsdetails
es: Datos de la reserva
fr: Les détails de la réservation
nl: Reserveringdetails
tr: Rezervasyon detayları

source: Booking::findAction An unknown error occurred, please try again later.
de: Buchung::findAction Ein unbekannter Fehler ist aufgetreten, bitte versuchen Sie es später erneut.
es: Reservas::findAction Se ha producido un error, por favor prueba más tarde.
fr: Réservation :: Une erreur inconnue s'est produite, réessayez plus tard.
nl: Reservering::findAction er is Een onbekende fout opgetreden, probeer het later opnieuw.
tr: Rezervasyon::findAction bilinmeyen Bir hata oluştu, lütfen daha sonra tekrar deneyin.

source: Bottom
de: Unten
es: Abajo
fr: Bas
nl: Onderkant
tr: Alt

source: Button
es: Botón
fr: Bouton
nl: Knop
tr: Buton

source: Button assertive
de: Taste durchsetzungsfähig
es: Botón asertiva
fr: Bouton affirmé
nl: Knop assertief
tr: Düğme iddialı

source: Button balanced
de: Taste ausgewogene
es: Botón equilibrado
fr: Bouton équilibré
nl: Knop evenwichtige
tr: Düğme dengelenmiş

source: Button calm
de: Taste dunkel
es: Boton Calma
fr: Bouton calme
nl: Knop rust
tr: Düğme sakin

source: Button dark
de: Taste dunkel
es: Botón oscuro
fr: Bouton foncé
nl: Knop donker
tr: Düğme koyu

source: Button energized
de: Button erregt
es: Botón energizado
fr: Bouton excité
nl: Knop energiek
tr: Düğme enerjik

source: Button light
es: Boton suave
fr: Bouton de la lumière
nl: De knop licht
tr: Düğmesi açık

source: Button positive
de: - Taste positive
es: Botón positivo
fr: Bouton positif
nl: Knop positief
tr: Düğme olumlu

source: Button royal
es: Botón corona
fr: Bouton royal
nl: Knop royal
tr: Düğmeye Royal

source: By checking this, a search field will appear in your folder feature
de: Durch die überprüfung dieses, ein Suchfeld erscheint in der Ordner-Funktion
es: Marcando esto, un campo de búsqueda aparecerá en tu carpeta
fr: En cochant cette case, un champ de recherche apparaîtra dans votre dossier
nl: Door dit aan te kruisen, verschijnt een zoekveld in uw mapfunctie
tr: Bu kontrol, bir arama alanı gösterir klasör özelliği içinde

source: By default, popups steps try to use a smart placement. You can force this placement if needed.
de: Standardmäßig popups Schritte versuchen, verwenden Sie eine smart placement. Sie können erzwingen, dass Sie diese Platzierung, wenn nötig.
es: De forma predeterminada, los pasos emergentes intentan utilizar una ubicación inteligente. Puede forzar esta colocación si es necesario.
fr: Par défaut, les pop-up essaient d'utiliser un emplacement intelligent. Vous pouvez forcer ce placement si nécessaire.
nl: Standaard pop-ups stappen proberen om het gebruik van een slimme plaatsing. U kunt de kracht van deze plaatsing als dat nodig is.
tr: Varsayılan olarak, adım akıllı bir yerleşim kullanmaya pop-up. Gerekirse bu yerleşim zorlayabilir.

source: Cache
es: Caché
tr: Önbellek

source: Calendar
de: Kalender
es: Calendario
fr: Calendrier
nl: Agenda (kalender)
tr: Takvim

source: Can only be used once
de: Kann nur einmal verwendet werden
es: Solo puede ser utilizado una sola vez
fr: Utilisable une seule fois
nl: Kan maar één keer gebruikt worden
tr: Sadece bir kez kullanılabilir

source: Cancel
de: stornieren
es: Cancelar
fr: Annuler
nl: Annuleren
tr: İptal

source: Card
de: Karte
es: Tarjeta
fr: Carte
nl: Artikel
tr: Kart

source: Card Item
de: Karte Element
es: Elemento tarjeta
fr: Article de la carte
nl: Artikel inhoud
tr: Kart Ögesi

source: Careful, someone else is working on this application.
de: Vorsicht! Es arbeitet gerade noch jemand mit Ihnen an der App
es: Cuidado, alguien más está trabajando en esta aplicación.
fr: Attention, quelqu'un d'autre travaille sur cette application
nl: Voorzichtig, iemand anders werkt aan deze applicatie.
tr: Dikkatli olun, birisi bu uygulama üzerinde çalışıyor .

source: Cart
de: Einkaufswagen
es: Carrito
fr: Panier
nl: Winkelwagen
tr: Sepet

source: Catalog
de: Katalog
es: catálogo
fr: Catalogue
nl: Catalogus
tr: Katalog

source: Certificate is valid and SSL is reachable, valid until: %s.<br />Issuer: %s%s
de: Zertifikat gültig ist und SSL erreichbar ist, gültig bis: %s.<br />Aussteller: %s%s
es: El certificado SSL es válido es accesible, válido hasta: %s.<br />Emisor: %s%s
fr: Le certificat est valide et SSL est accessible, valable jusqu'au: %s.<br />l'émetteur: %s%s
nl: Certificaat geldig en SSL bereikbaar is geldig tot en met: %s.<br />Uitgever: %s%s
tr: Sertifika geçerli ve SSL %s kadar kullanılabilir: Issuer: %s%s

source: Change password
de: Passwort ändern
es: Cambiar password
fr: Modifier le mot de passe
nl: Verander wachtwoord
tr: Şifreyi değiştir

source: Change your<br /><span class='bold'>picture</span>
de: Ändern Sie Ihre<br /><span class='bold'>Bild</span>
es: Cambia tu <br /><span class='bold'>imagen</span>
fr: Changer votre<br /><span class='bold'>photo</span>
nl: Verander je<br /><span class='bold'>afbeelding</span>
tr: <br /><span class='bold'>Resmini</span> Değiştir

source: Changing the Application icon requires a rebuild / republication.
de: Das Ändern des Anwendungssymbols erfordert eine erneute App-Veröffentlichung.
fr: La modification de l'icône de l'Application nécessite une recompilation / republication.
nl: Verandert het pictogram van de Toepassing vereist een rebuild / herpublicatie.
tr: Uygulama simgesini değiştirme yeniden oluşturmayı / yeniden yayınlamayı gerektirir.

source: Changing this option requires you to republish your iOS application.
de: Achtung: iOS lehnt diese Option oft ab! Wenn diese Option geändert wird, muss die iOS-Anwendung erneut veröffentlicht werden.
fr: La modification de cette option nécessite que vous republier votre application iOS.
nl: Het wijzigen van deze optie inschakelt, moet u het opnieuw publiceren van uw iOS-applicatie.
tr: Bu seçeneği değiştirmek iOS uygulamanızı yeniden yayınlamanızı gerektirir.

source: Checkbox
fr: Case
tr: Onay Kutusu

source: Checkbox off
de: Checkbox aus
fr: Case à cocher OFF
nl: Checkbox uit
tr: Onay Kutusu Kapat

source: Checkbox on
de: Checkbox auf
fr: Case à cocher ON
nl: Checkbox aan
tr: Onay Kutusu Aç

source: Checking Permissions
fr: La Vérification Des Autorisations
nl: Het Controleren Van Machtigingen
tr: Kontrol İzinleri

source: Choose a file to import:
de: Wählen Sie eine Datei zum importieren:
es: Elija un fichero a importar:
fr: Choisissez un fichier à importer
nl: Kies een bestand om te importeren:
tr: Aktarmak için bir dosya seçin

source: Choose an object to import:
de: Wählen Sie ein Objekt zu importieren:
es: Elija un objeto a importar:
fr: Choisissez un objet à importer:
nl: Kies een object om te importeren:
tr: Aktarmak için bir nesne seçin

source: City
de: Stadt
es: Ciudad:
fr: Ville
nl: Plaats
tr: Şehir

source: ClamAV is an optional anti-virus, you can enable it up below.
fr: ClamAV est une option anti-virus, vous pouvez l'activer en place ci-dessous.
nl: ClamAV is een optionele anti-virus, kunt u het hieronder.
tr: ClamAV isteğe bağlı bir virüsten korumadır, aşağıda etkinleştirebilirsiniz.

source: ClamAV settings
fr: ClamAV paramètres
nl: ClamAV-instellingen
tr: ClamAV ayarları

source: ClamAV settings have been saved.
fr: ClamAV paramètres ont été enregistrés.
nl: ClamAV-instellingen zijn opgeslagen.
tr: ClamAV ayarlar kaydedildi.

source: Click here to log-in
de: Klicken Sie hier zum log-in
es: Click aquí para entrar
fr: Cliquez ici pour vous connecter
nl: Klik hier om in te loggen
tr: Giriş İçin Tıklayınız

source: Click here to open the application
fr: Cliquez ici pour ouvrir l'application
nl: Klik hier om de toepassing te openen
tr: Uygulama açmak için tıklayın

source: Click on
de: Klicken Sie auf
es: Click en
fr: Cliquez sur
nl: Klik op
tr: Tıklayın

source: Click on a feature to add it to the folder
de: Klicken Sie auf ein feature, um es in den Ordner %s
es: Click en la función para añadirla a la carpeta
fr: Cliquez sur une fonctionnalité pour l'ajouter au dossier
nl: Klik op een functie voor het toevoegen aan de map
tr: Klasör bir özellik eklemek için tıklayınız

source: Click on a feature to add it to the folder %s
de: Klicken Sie auf ein feature, um es in den Ordner %s
es: Click en la función para añadirla a la carpeta %s
fr: Cliquez sur une fonctionnalité l'ajouter au dossier %s
nl: Klik op een functie voor het toevoegen aan de map %s
tr: %s klasörüne özellik eklemek içintıklayınız

source: Click to import your file
de: Klicken Sie zum importieren der Datei
es: Click para importar tu archivo
fr: Cliquer pour importer votre fichier
nl: Klik hier om het bestand importeren
tr: Dosya aktarmak için tıklayınız

source: Close
de: schließen
es: Cerrar
fr: Fermer
nl: Sluit
tr: Kapat

source: Close mobile display
de: Schließen Sie mobile anzeigen
es: Cerrar vista movil
fr: Fermer l'affichage mobile
nl: Sluit mobiele weergave
tr: Mobil ekranı kapat

source: CloudFlare is not supported, please use a CNAME.
de: CloudFlare wird nicht unterstützt, bitte verwenden Sie einen CNAME.
es: CloudFlare no soportado, por favor usa un CNAME.
fr: CloudFlare est pas pris en charge, veuillez utiliser un CNAME.
nl: CloudFlare is niet ondersteund, dient u een CNAME.
tr: CloudFlare desteklenmiyor, bir CNAME kullanın lütfen.

source: CloudFlare is not supported, you must use a CNAME targeting your main domain.
es: CloudFlare no soportado, debes usar un CNAME como objetivo de dominio principal
fr: CloudFlare n'est pas pris en charge, vous devez utiliser un CNAME ciblant votre domaine principal.
nl: CloudFlare is niet ondersteund, moet u gebruik maken van een CNAME-het richten van uw belangrijkste domein.
tr: CloudFlare desteklenmiyor, Alan adınızı hedefleyen bir CNAME kullanmak gerekir.

source: Codescan
es: Escaner
tr: Kod Okuyucu

source: Comment
de: Kommentar
es: Comentar
fr: Commentaire
nl: Reactie
tr: Yorum

source: Comments
de: Kommentare
es: Comentarios
fr: Commentaires
nl: Reacties
tr: Yorumlar

source: Commerce
de: Shop
es: Tiendas
fr: Shop en ligne
nl: Winkel
tr: Online Mağza

source: Communication
de: Kommunikation
nl: Communicatie
tr: İletişim

source: Company
de: Firma
es: Compañía / Empresa
fr: Société
nl: Bedrijf
tr: Şirket

source: Conditions
de: Bedingungen
es: Condiciones
nl: Voorwaarden
tr: Koşullar

source: Configuration partially saved
es: Configuración guardada correctamente
fr: Configuration partiellement enregistré
nl: Configuratie gedeeltelijk worden opgeslagen
tr: Yapılandırma kısmen kaydedildi

source: Confirm
de: Bestätigen
es: Confirmar
fr: confirmer
nl: Bevestigen
tr: Onayla

source: Confirm Password
de: Kennwort bestätigen
es: Confirmar password
fr: Confirmer le mot de passe
nl: Bevestig wachtwoord
tr: Şifreyi doğrula

source: Confirm new password
de: Neues Kennwort bestätigen
es: Confirmar nuevo password
fr: Confirmer le nouveau mot de passe
nl: Bevestig nieuw wachtwoord
tr: Yeni şifreyi doğrula

source: Confirmation
de: Bestätigung
es: Confirmación
nl: Bevestiging
tr: Onay

source: Confirmation required
fr: Demande de Confirmation
nl: Bevestiging nodig
tr: Onay gerekiyor

source: Connection type
fr: Type de connexion
nl: Type verbinding
tr: Bağlantı türü

source: Contact
de: Kontakt
es: Contacto
tr: İletişim

source: Contact successfully added to your address book
de: Kontakt erfolgreich zu Ihrem Adressbuch hinzugefügt
es: Contacto añadido correctamente a tu libreta
fr: Contact ajouté à votre carnet d'adresses
nl: Contact met succes toegevoegd aan uw adresboek
tr: Kontak başarıyla adres defterinize eklendi

source: Contact us
de: Kontaktieren Sie uns.
es: Contacto
fr: Contactez nous
nl: Contacteer ons
tr: Bize Ulaşın

source: Contest
de: Wettbewerb
es: Concurso
fr: Concours
nl: Wedstrijd
tr: Yarışma

source: Coordinates
fr: Coordonnées
nl: Coördinaten
tr: Koordinatlar

source: Copy
de: Kopieren
es: Copiar
fr: Copie
nl: Kopiëren
tr: Kopya

source: Copying
fr: La copie
nl: Kopiëren
tr: Kopyalama

source: Core
de: Kern
es: Nucleo
fr: De base
nl: Kern
tr: Çekirdek

source: Country
de: land
es: País:
fr: Pays
nl: Land
tr: Ülke

source: Cover
es: Cabecera
fr: Couverture
nl: Dekking
tr: Kapak
