Repository: GuillaumeSorel/siberian-core-translations
Catalog: */default.po
Languages: de, es, fr, nl, ru, tr

source: Select your back button appearance
de: Symbol für Zurück-Button wählen
fr: Sélectionnez l'apparence du bouton de retour
nl: Selecteer uw terug-knop uiterlijk
tr: Geri düğmesi görünümünüzü seçin

source: Selected hostname
de: Wählen Sie einen Hostnamen
es: Nombre de host seleccionado
fr: Sélectionné le nom d'hôte
nl: Geselecteerde hostnaam
tr: Seçilen barındırıcı adı

source: Selected main hostname
de: Ausgewählte Haupt-hostname
es: Host principal seleccionado
fr: Nom d'hôte principal sélectionné
nl: Geselecteerde belangrijkste hostnaam
tr: Seçilen barındırıcı adı

source: Send
de: senden
es: Enviar
fr: Envoyer
nl: Verstuur
tr: Gönder

source: Send a cover image
de: Bild hinzufügen
es: Insertar una imagen cabecera
fr: Envoyer une image de couverture
nl: Het verzenden van een afbeelding
tr: Bir kapak resmi gönder

source: Send push
de: Per push
es: Enviar Push
fr: Envoyer un push
nl: Het verzenden van push
tr: Anlık bildirim gönder

source: Send report
fr: Envoyer le rapport
nl: Rapport verzenden
tr: Rapor gönder

source: Send to all applications.
de: Senden Sie alle Anwendungen.
es: Enviar a todas las aplicaciones.
fr: Envoyer à toutes les applications.
nl: Verzenden voor alle toepassingen.
tr: Tüm uygulamalara gönder.

source: Send your pictures
de: Senden Sie Ihre Bilder
es: Enviar sus imágenes
fr: Envoyez vos images
nl: Verstuur uw foto's
tr: Resimlerinizi gönderin

source: Sender ID
de: Absender ID
es: ID del remitente (Sender ID)
nl: Afzender ID
tr: Gönderen KİMLİĞİ

source: Sender email
es: Email remitente
fr: Email de l'expéditeur
nl: E-mail afzender
tr: Gönderici e-posta

source: Sender name
es: Nombre remitente
fr: Nom de l'expéditeur
nl: Naam afzender
tr: Gönderici adı

source: Server key
fr: La clé du serveur
tr: Sunucu Anahtarı

source: Service APK Generator
fr: Service APK Générateur
tr: Servis APK Oluşturucu

source: Service APK generator
fr: Service APK Générateur
tr: Servis APK Oluşturucu

source: Service notes
fr: Les notes de Service
nl: Service opmerkingen
tr: Servis notları

source: Session settings
de: Standort-Einstellungen
fr: Les paramètres de la Session
nl: Sessie instellingen
tr: Oturum ayarları

source: Set Meal
de: Menü
es: Menú de comidas
fr: Produit
nl: Menukaart
tr: Hazır Yemek

source: Settings
de: Einstellungen
es: Configuración
fr: Paramètres
nl: Instellingen
tr: Ayarlar

source: Show
de: Zeigen
es: Mostrar
fr: Voir
nl: Toon
tr: Göster

source: Show cover
es: Mostrar cubierta
fr: Afficher la couverture
nl: Cover
tr: Kapağı göster

source: Show search field
de: Zeige Suchfeld
es: Mostrar campo buscar
fr: Afficher le champ de recherche
nl: Toon zoekveld
tr: Arama alanına göster

source: Show title
de: Titel anzeigen
es: Mostrar título
fr: Afficher le titre
nl: Titel weergeven
tr: Başlığı göster

source: Siberian current installation path
fr: Sibérie actuel chemin d'installation
nl: Siberische huidige installatie pad
tr: Platform geçerli yükleme yolu

source: Siberian domain
de: Main sibirischen domain
fr: Sibérie domaine
nl: Siberische domein
tr: Sibirya etki alanı

source: Siberian informations
de: Hauptinformationen
es: Información general
fr: Sibérie informations
nl: Siberische informatie
tr: Siberian bilgileri

source: Siberian uses it to scan all uploaded files that have passed the soft Firewall.
fr: Sibérie utilise pour analyser tous les fichiers téléchargés qui ont passé le soft de Pare-feu.
nl: Siberische gebruikt voor het scannen van alle bestanden die zijn geslaagd voor het zachte Firewall.
tr: Sibirya yumuşak Güvenlik Duvarı geçen tüm yüklenen dosyaları taramak için kullanır.

source: Size:
de: Größe:
es: Tamaño :
fr: Taille :
nl: Grote:
tr: Boyut:

source: Size on disk
es: Tamaño en disco
fr: Taille sur le disque
nl: Grootte op schijf
tr: Diskteki boyutu

source: Slack notification settings
de: Push Benachrichtigungseinstellungen
es: Configuraciones de Notificaciones Push
fr: Mou paramètres de notification
nl: Slack instellingen voor meldingen
tr: Sessiz bildirim ayarları

source: Slider
de: Regler
fr: Diaporama
tr: Kaydırıcı

source: Social
de: Soziale
fr: Reseaux sociaux
nl: Sociaal
tr: Sosyal

source: Socialgaming
tr: Social Oyun

source: Socket
nl: Aansluiting
tr: Soket

source: Source code
de: Quellcode
es: Código
fr: Le code Source
tr: Html sayfa

source: Source code generation is not configured, ask your administrator for more informations.
fr: Génération de code Source n'est pas configuré, demandez à votre administrateur pour plus d'informations.
nl: Source code-generatie niet is geconfigureerd, vraagt u uw beheerder voor meer informatie.
tr: Kaynak kodu oluşturma yapılandırılmamışsa, daha fazla bilgi için yöneticinize danışın.

source: Sourcecode
es: Código Fuente
fr: Code source
nl: Broncode
tr: Kaynak Kodu

source: Sources
es: Fuente
nl: Bronnen
tr: Kaynaklar

source: Split Ad revenue (percent for you)
de: Split-Ad-Einnahmen (in Prozent)
es: Ingresos publicitarios divididos (porcentaje para ti)
fr: Revenus d'annonces fractionnées ( % )
nl: Split in de Advertentie-inkomsten (procent)
tr: Bölünmüş Reklam geliri (sizin için yüzde)

source: Start date must be lower than end date.
de: Start-Datum muss kleiner als end Datum.
es: La fecha de inicio debe ser menor que la fecha fin.
fr: La date du début doit être antérieure à la date de la fin.
nl: Startdatum moet lager zijn dan einddatum.
tr: Başlangıç ​​tarihi bitiş tarihinden daha düşük olmalıdır.

source: State / Province
de: Staat/Provinz
es: Provincia / Estado
fr: État / Province
nl: Staat / Provincie
tr: Eyalet / İl

source: Step placement (optional)
es: Paso a paso (opcional)
fr: L'étape de placement (facultatif)
nl: Stap plaatsing (optioneel)
tr: Adım yerleştirme (isteğe bağlı)

source: Step saved successfully.
de: Daten erfolgreich gespeichert
es: Paso guardado correctamente.
fr: Étape enregistré avec succès.
nl: Stap succesvol opgeslagen.
tr: Adım başarılı bir şekilde kaydedildi.

source: Step text
fr: L'étape de texte
nl: Stap tekst
tr: Adım metini

source: Step title
de: Titel anzeigen
es: Mostrar título
fr: L'étape de titre
nl: Stap titel
tr: Adım başlığı

source: Street
de: Straße
es: calle
fr: Rue
nl: Straat
tr: Cadde

source: Subscriptions
de: Abonnements
es: Suscripciones
fr: Abonnements
nl: Inschrijvingen
tr: Üyelik

source: Subtitle
de: Untertitel
es: Subtítulo
fr: Sous-titre
nl: Ondertitel
tr: Altyazı

source: Success
de: Erfolg.
es: Exito
fr: Succès
nl: Succes
tr: Başarı

source: Support
de: Unterstützung
es: Soporte
tr: Destek

source: Support Link
de: Link Support
es: Link de Soporte
fr: Lien du support
tr: Destek linki

source: Support link
es: Link de Soporte
fr: Lien de Support
nl: Koppeling support (ondersteuning)
tr: Destek Bağlantısı

source: Switch to Ionic design
fr: Commuter vers design Ionic
nl: Overschakelen naar de Ionische ontwerp
tr: Ionic tasarım geçin

source: System
es: Sistema
fr: Système
nl: Systeem
tr: Sistem

source: Target applications
de: Ziel-Apps
es: Aplicaciones objetivo
fr: Applications ciblées
nl: Doel toepassingen
tr: Hedef uygulamalar

source: Target devices
de: Zielgeräte
es: Dispositivos objetivo
fr: Les périphériques cibles
nl: Doel apparaten
tr: Hedef cihazlar

source: Target specific devices
es: Objetivo dispositivos específicos
fr: Cible des appareils spécifiques
nl: Specifieke apparaten
tr: Hedeflenen cihazlar

source: Tax
de: Steuer
es: Impuesto
fr: Taxe
nl: Belasting
tr: Vergi

source: Taxes
de: Steuern
es: Impuestos
nl: Belastingen
tr: Vergiler

source: Template
de: Vorlage
es: Plantilla
fr: Modèle
nl: Sjabloon
tr: Şablon

source: Text
es: Texto
fr: Texte
tr: Metin

source: Thank you
de: Danke
es: Gracias
fr: Merci
nl: Dankjewel
tr: Teşekkürler

source: Thank you for your request.<br />We'll answer you as soon as possible.
de: Vielen Dank für Ihre Anfrage.<br />Wir werden Antwort Sie so bald wie möglich.
es: Gracias por tu solicitud.<br />Te responderemos tan pronto sea posible.
fr: Nous vous remercions de votre demande.<br /> Nous vous répondrons dans les plus brefs délais.
nl: Dank voor uw aanvraag.<br />zullen We antwoorden u zo spoedig mogelijk.
tr: İsteğiniz için teşekkürler<br />En kısa sürede size cevap vereceğiz.

source: The account has been successfully saved
de: Das Konto wurde erfolgreich gespeichert
es: La cuenta ha sido grabada correctamente
fr: Le compte a été sauvegardé avec succès
nl: Het account is-succesvol opgeslagen
tr: Hesap başarıyla kaydedildi

source: The address you're looking for does not exists.
de: Die Adresse, die Sie ist nicht suchen vorhanden.
es: La dirección que estas buscando no existe.
fr: L'adresse que vous recherchez n'existe pas.
nl: Het adres dat u zoekt bestaat niet.
tr: Aradığınız adres mevcut değil.

source: The admin_id is required
de: Die AdminID ist erforderlich
es: El admin_id es requerido
fr: votre id_admin est requis
nl: De admin_id is verplicht
tr: admin_id gerekli

source: The admin_id parameter is required
de: Die AdminID ist erforderlich
es: El admin_id es requerido
fr: Le admin_id paramètre est requis
nl: De admin_id parameter is verplicht
tr: Yönetici kimliği parametresi gerekli

source: The app_id is required
de: Die AppID ist erforderlich
es: El app_id es requerido
fr: Le APP_ID est requis
nl: APP_ID is verplicht
tr: app_id gerekli

source: The app_id parameter is required
fr: Le app_id paramètre est requis
nl: De app_id parameter is verplicht
tr: Uygulama kimliği parametresi gerekli

source: The certificate request failed 3 times, please check the certificate information, your panel credentials, and everything else.<br />If your certificate is valid, you can try to upload to panel only.
es: Este certificado ha fallado 3 veces, por favor comprueba la información del certificado, tus credenciales del panel, y todo lo demás.<br />Si tu certificado es válido, prueba a a enviar solo a un panel.
fr: La demande de certificat a échoué 3 fois, vérifiez les informations sur le certificat, les informations d'identification de votre panneau et tout le reste. <br /> Si votre certificat est valide, vous pouvez essayer de télécharger uniquement sur le panneau.
nl: De aanvraag voor het certificaat mislukt 3 keer, controleer de certificaat gegevens van uw paneel referenties, en alles anders.<br />Als uw certificaat geldig is, kunt u proberen te uploaden naar het paneel.
tr: Sertifika isteği 3 kez başarısız oldu, lütfen başka sertifika bilgileri, panel kimlik bilgilerinizi, ve her şeyi kontrol ediniz<br />Eğer sertifika geçerli deği ise panele sadece yüklemek ile deneyebilirsiniz.

source: The email is required
de: Die e-Mail ist erforderlich
es: El Email es obligatorio
fr: L'email est requis
nl: De email is verplicht
tr: Email gerekli

source: The entered text mismatch
fr: Le texte saisi d'incompatibilité
nl: De ingevoerde tekst komt niet overeen
tr: Girilen metin uyumsuzluğu

source: The file '%s' does not exist
de: Die Datei '%s' ist nicht vorhanden.
es: El fichero '%s' no existe
fr: Le fichier '%s' n'existe pas
nl: Het bestand '%s' bestaat niet
tr: Dosya '%s' mevcut değil

source: The image '%s' does not exist
de: Das Bild '%s' ist nicht vorhanden.
es: La imagen '%s' no existe
fr: L'image '%s' n'existe pas
nl: De afbeelding '%s' bestaat niet
tr: Resim '%s' mevcut değil

source: The image size '%s' could not be detected.
de: Die Bildgröße "%s" konnte nicht gefunden werden.
es: El tamaño de la imagen '%s' no puede ser detectado.
fr: La taille de l'image '%s' ne peut pas être détectée.
nl: De afbeelding grootte '%s' kon niet worden bepaald.
tr: Resim boyutu '%s' algılanamadı.

source: The name is required
de: Der Name ist erforderlich
es: Nombre requerido
fr: Le nom est requis
nl: Naam is verplicht
tr: İsim gereklidir

source: The old password does not match the entered password.
de: Das alte Passwort darf nicht dem neu eingegebenen Passwort entsprechen.
es: No coincide con la anterior contraseña.
fr: L'ancien mot de passe ne correspond pas au mot de passe saisi.
nl: Het oude wachtwoord komt niet overeen met het ingevoerde wachtwoord.
tr: Şifreler eşleşmiyor.

source: The password is required
de: Das Kennwort ist erforderlich
es: El password es obligatorio
fr: Le mot de passe est requis
nl: Het wachtwoord is verplicht
tr: Şifre gerekli

source: The password must be at least 6 characters
de: Das Passwort muss mindestens 6 Zeichen lang sein
es: La contraseña debe tener como mínimo 6 caracteres
fr: Le mot de passe doit comporter au minimum 6 caractères
nl: Het wachtwoord moet minimaal 6 tekens bevatten
tr: Şifre en az 6 karekter olmalı

source: The payment has been cancelled, something wrong happened? Feel free to contact us.
de: Abgebrochen die Zahlung wurde, etwas passiert ist? Zögern Sie nicht uns zu kontaktieren.
es: El pago ha sido cancelado, ¿algo ha ido mal? Contacta con nosotros.
fr: Le paiement a été annulé, n'hésitez pas à nous contacter.
nl: De betaling is geannuleerd, er iets mis gegaan? Voelt u zich vrij om ons te contacteren.
tr: Ödeme iptal edildi, bir şeyler yanlış oldu? Bizimle temas kurmaktan çekinmeyin.

source: The sent request is empty.
de: Die gesendete Anfrage ist leer.
es: La solicitud de envío está vacía.
fr: La demande envoyée est vide.
nl: De aanvraag verzonden is leeg.
tr: Gönderi isteği boş.

source: The user_id is required
de: Die AppID ist erforderlich
es: El app_id es requerido
fr: Le user_id est nécessaire
nl: De user_id is vereist
tr: Kullanıcı kimliği gerekli

source: The value_id is required.
de: Die AppID ist erforderlich
es: El value_id es obligatorio.
fr: Le valeur_id est obligatoire.
nl: De value_id is vereist.
tr: Bu value_id gereklidir.

source: This URL is already used
de: Die URL wird bereits genutzt
es: Esta URL ya está en uso
fr: Cette URL est déjà utilisé.
nl: Deze URL is reeds gebruikt
tr: Bu URL zaten kullanılıyor

source: This admin can generate APK
fr: Cette administration peut générer APK
nl: Deze beheerder kan genereren APK
tr: Bu yönetici APK oluşturabilirsiniz

source: This admin does not exist
de: Der Admin existiert nicht.
es: Este admin no existe
fr: Cet administrateur n'existe pas
nl: Deze beheerder bestaat niet
tr: Bu yönetici yok

source: This admin gives you the required information to publish applications
es: Los usuarios le dan la información necesaria para publicar aplicaciones.
fr: Cette admin vous donne les informations nécessaires afin de publier des applications
nl: Deze admin geeft u de benodigde informatie te publiceren toepassingen
tr: Bu yönetici, uygulamaları yayınlamak için gereken bilgileri verir

source: This administrator does not exist
de: Dieser Administrator ist nicht vorhanden.
es: El administrador no existe
fr: Cette administrateur n'existe pas
nl: Deze beheerder niet bestaat
tr: Bu Yönetici mevcut değil

source: This application does not exist
de: Die App existiert nicht
es: La aplicación no existe
fr: Cette application n'existe pas!
nl: Deze applicatie bestaat niet
tr: Bu uygulama mevcut değil

source: This block type doesn't exist
de: Dieser block-Typ nicht vorhanden ist.
fr: Ce type de bloc n'existe pas
nl: Dit blok type bestaat niet
tr: Bu blok tip yok

source: This code is unrecognized
de: Der Code ist unzulässig
es: Codigo no reconocible
fr: Ce code est méconnue
nl: Deze code is niet herkend
tr: Bu kod tanınmıyor

source: This email address does not exist
de: Diese Emailadresse existiert in unserem System nicht.
es: Este email no existe
fr: Cette adresse mail n'existe pas!
nl: Dit e-mailadres bestaat niet
tr: Bu e-posta adresi yok

source: This email address is already used
de: Diese e-Mail-Adresse wird bereits verwendet
es: Esta dirección de Email ya está en uso
fr: Cette adresse email est déjà utilisée
nl: Dit e-mailadres is al in gebruik
tr: Bu email adresi kullanımda

source: This feature is available from the application only
de: Diese Funktion ist verfügbar, von der Anwendung nur
es: Esta función está disponible solo en la aplicación
fr: Cette fonctionnalité est disponible à partir de l'application seulement
nl: Deze functie is alleen beschikbaar vanaf de applicatie
tr: Bu özellik, sadece uygulamadan kullanılabilir.

source: This feature is disabled by default since update 4.12.24 and is deprecated in favor of Folders v2.
es: Esta función está desactivada por defecto, ya que la actualización de 4.12.24 y está en desuso en favor de Carpetas v2.
fr: Cette fonctionnalité est désactivée par défaut depuis la mise à jour 4.12.24 et est déconseillée en faveur du Dossiers v2.
nl: Deze functie is standaard uitgeschakeld sinds update 4.12.24 en is deprecated in het voordeel van de Mappen v2.
tr: Bu özellik varsayılan olarak 4.12.24 güncelleme beri devre dışı bırakıldı ve Klasör v2 lehine önerilmiyor.

source: This feature opens the Code Scan camera
de: Dieses Feature öffnet die Scan Kamera
es: Esta función abre el lector de codigos QR
fr: Cette fonction ouvre la caméra Scan Code
nl: Deze functie opent de Code Scan camera
tr: Bu özellik Kod Tarama camerasını açar

source: This field is required
de: Dieses Feld ist erforderlich
es: El campo es obligatorio
fr: Ce champ est obligatoire
nl: Dit veld is verplicht
tr: Bu dosya gerekli

source: This layout has no option.
es: Este diseño no tiene ninguna opción.
fr: Cette mise en page n'a pas d'option.
nl: Deze lay-out heeft geen optie.
tr: Bu ekran düzeni seçeneği mevcut değildir.

source: This option doesn't exists.
de: Dieses Abonnement nicht existiert!
es: Este admin no existe
fr: Cette option n'existe pas.
nl: Deze optie bestaat niet.
tr: Bu seçenek yok.

source: This option is not compatible with applications using Forms and/or features with Keyboard.
de: Diese Option ist nicht kompatibel mit Anwendungen, die Formulare und / oder Funktionen mit Tastatur verwenden.
fr: Cette option n'est pas compatible avec les applications utilisant des Formulaires et/ou des fonctionnalités avec un clavier.
nl: Deze optie is niet compatibel met toepassingen met behulp van Formulieren en/of de functies, met het Toetsenbord.
tr: Bu seçenek, Klavye ile Formlar ve / veya özellikleri kullanan uygulamalarla uyumlu değildir.

source: This plan is an offline plan.
de: Dieser plan ist ein offline-plan.
es: Este plan es un plan de pago offline.
fr: Ce plan est un hors plan.
nl: Dit plan is een offline plan.
tr: Bu plan çevrimdışı bir plan.

source: This section is unlocked for mobile users only
de: Dieser Abschnitt ist nur für mobile Nutzer freigeschaltet.
es: Esta sección solo está disponible para usuarios móviles.
fr: Cette section est débloqué pour les utilisateurs de mobiles
nl: Deze sectie is ontgrendeld voor mobiele gebruikers
tr: Bu bölüm sadece mobil kullanıcılar için

source: This will open the code scan camera on your device.
de: Dies öffnet den code-scan-Kamera auf Ihrem Gerät.
es: Esto abrirá el scanner en la cámara de tu dispositivo.
fr: Cela va ouvrir la caméra code de votre appareil pour lire le code.
nl: Dit zal de codescan camera openen op uw apparaat.
tr: Bu cihazınızdaki kod tarama kamerasını açacaktır.

source: Thumbnail
de: Miniatur
es: Miniatura
fr: Vignette
nl: Miniatuur
tr: Küçük resim

source: Time spent in application
de: In der Anwendung verbrachte Zeit
es: Tiempo medio en aplicación
fr: Durée de visite de l'application
nl: Tijd doorgebracht in de app
tr: Uygulama üzerinde harcanan zaman

source: Timezone
es: Zona horaria
fr: Fuseau horaire
nl: Tijd zone
tr: Zaman Dilimi

source: Tip
de: Tipp
es: Apunte
fr: Pourboire
tr: İpucu

source: Title
de: Titel
es: Título
fr: Titre
nl: Titel
tr: Başlık:

source: Title & Message are both required.
de: Titel und Nachricht sind beide erforderlich.
es: Título & Mensaje ambos son requeridos.
fr: Titre et Message sont tous deux nécessaires.
nl: Titel & Bericht zijn beide nodig.
tr: Başlık & Mesaj her ikisi de gerekli.

source: Title's Card
de: Titel der Karte
es: Tarjeta de títulos
fr: Titre de la carte
nl: Artikel header
tr: Başlık Kartı

source: Title's List
de: Titelliste
es: Lista de títulos
fr: Liste de titres
nl: Header lijst weergave
tr: Başlık Listesi

source: To be able to use ClamAV you must have it installed on your server and configured accordingly to our documentation.
fr: Pour être en mesure d'utiliser ClamAV vous devez avoir installé sur votre serveur et configuré en conséquence, à notre documentation.
nl: Om gebruik te kunnen maken ClamAV moet u het op uw server is geïnstalleerd en geconfigureerd, naar onze documentatie.
tr: ClamAV'ı kullanabilmek için sunucunuza yüklemeniz ve belgelere göre yapılandırmanız gerekir.

source: Toggle
es: Alternar
fr: Basculer
nl: Schakelknop
tr: Geçiş

source: Toggle off
de: Umschalten auf
es: Alternar off
fr: Basculer en OFF
nl: Schakel uit
tr: Geçiş Kapalı

source: Toggle on
de: Umschalten auf
es: Alternar encendido
fr: Bascule sur
nl: Schakel in
tr: Geçiş Açık

source: Toggle's Handle off
de: Knebel - Griff
es: Alternar elección off
fr: Bouton de bascule OFF
nl: Schakel schuif uit
tr: Elle Geçiş Kapalı

source: Toggle's Handle on
de: Knebel - Griff
es: Alternar elección on
fr: Bouton de bascule ON
nl: Schakel schuif aan
tr: Elle Geçiş Aç

source: Tooltip
de: QuickInfo
es: Comentario
fr: Infobulle
nl: Dropdown menu
tr: İpucu

source: Top
es: Arriba
tr: Üst

source: Top installs
de: Top installiert
es: Top Instalaciones
fr: Top Installations
nl: Top installaties
tr: En çok yüklemeler

source: Top position
de: Titel Position
es: Posición superior
nl: Hoogste positie
tr: Üst konum

source: Top visits
de: Insgesamt Besuche
es: Top visitas
fr: Top Visites
nl: Top bezoeken
tr: En Yüksek Ziyaretler

source: Topic
de: Thema
es: Tema
fr: Sujet
nl: Onderwerp
tr: Konu

source: Topics
de: Überschrift
es: Temas
fr: Sujets
nl: Onderwerpen
tr: Başlıklar

source: Total
de: Gesamt
nl: Totaal
tr: Toplam

source: Total Excl. Tax
de: Total Exkl. Steuer
es: Total Imp. Excl.
fr: Total hors Taxe
nl: Totaal Excl. BTW
tr: Toplam Hariç. Vergi

source: Total installs
de: Insgesamt installiert
es: Total instalaciones
fr: Nombre Total d'installations
nl: Totaal installaties
tr: Toplam yüklemeler

source: Total sales
de: Gesamtumsatz
es: Total ventas
fr: Total des ventes
nl: Totale verkopen
tr: Toplam satış

source: Total visits
de: Insgesamt Besuche
es: Total visitas
fr: Nombre Total de visites
nl: Totaal bezoeken
tr: Toplam ziyaretler

source: Tour
tr: Tur

source: Tour Edition
es: Editor de Tour
nl: Tour-editie
tr: Tur Sürümü

source: Translation
de: Übersetzung
es: Traducción
fr: Traduction
nl: Vertaling
tr: Çeviri

source: Translations
de: Übersetzung
es: Traducciones
fr: Traductions
nl: Vertalingen
tr: Çeviriler

source: Unable to add the contact to your address book
de: Nicht in der Lage, den Kontakt zu Ihrem Adressbuch hinzufügen
es: No es posible añadir el contacto a tu libreta
fr: Impossible d'ajouter le contact à votre carnet d'adresses
nl: Kan de contactpersoon niet toe te voegen aan uw adresboek
tr: Adres defterinize kişi eklenemiyor

source: Unable to calculate the route.
de: Nicht in der Lage, die Route zu berechnen.
es: No es posible calcular la ruta.
fr: Impossible de calculer l'itinéraire.
nl: kan de route niet berekenen.
tr: Rota hesaplanamıyor.

source: Unable to connect in HTTPS or to validate the SSL Certificate.<br />Check if your are not in `Staging`
de: Keine Verbindung in HTTPS oder überprüfen Sie die SSL-Zertifikat.<br />Prüfen Sie, ob Ihr nicht in `Inszenierung`
es: No se puede conectar en HTTPS o validar el Certificado SSL.<br />Comprobar si no están en `puesta en escena`
fr: Impossible de se connecter à HTTPS ou de valider le certificat SSL. <br /> Vérifiez si vous n'êtes pas dans «Plate-forme" (Staging)
nl: Kan geen verbinding maken via HTTPS of het SSL-certificaat valideren. <br /> Controleer of je niet in `Staging` bent
tr: HTTPS bağlanma hatası veya SSL Sertifikası doğrulanamadı.<br /> Yayında olduğundan emin olunuz
