Repository: GuillaumeSorel/siberian-core-translations
Catalog: */default.po
Languages: de, es, fr, nl, ru, tr

source: Or do you want to return to editor?
es: o quieres volver al editor?
fr: Ou voulez-vous retourner à l'éditeur?
nl: Of wil je terug naar de editor?
tr: Editör dönmek mi istiyor musunuz?

source: Order
de: Bestellung
es: Pedido
fr: Commande
nl: Bestelling
tr: Sipariş

source: Order date
fr: Date de commande
nl: Om de datum
tr: Sipariş tarihi

source: Origin
fr: Origine
nl: Oorsprong
tr: Köken

source: Ouch, this page doesn't exist
de: Autsch, existiert diese Seite nicht
es: Oups!, esta página no existe
fr: Oups, cette page n'existe pas
nl: Oeps... pagina bestaat niet
tr: Bu sayfa mevcut değil

source: Override layout
es: Sobreescribir diseño
fr: Remplacer la mise en page
nl: Overschrijven lay-out
tr: Katman Düzeni

source: PHP Version
fr: La Version de PHP
nl: PHP Versie
tr: PHP Sürümü

source: Package name
de: Paketnamen
es: Nombre de paquete
fr: Nom du Package
nl: Pakket Naam
tr: Paket adı

source: Padlock
es: Candado
fr: Privé
nl: Hangslot
tr: Üyelik Sistemi

source: Page settings
de: Seiteneinstellungen
es: Configuración página
fr: Les paramètres de la Page
nl: Pagina-instellingen
tr: Sayfa ayarları

source: Paid At
de: Bezahlt am
es: Pagado el
fr: Payé à
nl: Betaald op
tr: Ücretli

source: Paid amount
fr: Montant payé
nl: Betaald bedrag
tr: Ödenen miktar

source: Paid at
de: Bezahlt am:
es: Pagado
fr: Payé à
nl: Betaald op
tr: Ödendi

source: Parent
nl: Ouder
tr: Üst

source: Password
de: Passwort
es: contraseña
fr: Mot de passe
nl: Wachtwoord
tr: Şifre

source: Password (clear)
es: Password (limpiar)
fr: Mot de passe (Effacer)
nl: Wachtwoord (duidelijke)
tr: Parola (basit)

source: Password (hashed)
fr: Mot de passe (crypté)
nl: Wachtwoord (hashed)
tr: Parola(zor)

source: Passwords don't match
de: Kennwörter stimmen nicht überein
es: Los passwords no coinciden
fr: Les mots de passe ne sont pas identiques
nl: Wachtwoorden komen niet overeen
tr: Şifre eşleşmiyor

source: Payment
de: Zahlung
es: Pago
fr: Paiement
nl: Betaling
tr: Ödeme

source: Payment ID
de: Zahlungsmethoden
es: Pagos
fr: Paiement ID
nl: Betaling ID
tr: Ödeme Kimliği

source: Payment Method
de: Zahlungsmethode
es: Método de pago
fr: Mode de paiement
nl: Betalingsmethode
tr: Ödeme Yöntemi

source: Payment method
de: Zahlungsmethode
es: Metodo de pago
fr: Méthode de paiement:
nl: Betaalmethode
tr: Ödeme Yöntemi

source: Payments
de: Zahlungsmethoden
es: Pagos
fr: Paiements
nl: Betalingen
tr: Ödemeler

source: Permissions
fr: Les autorisations
nl: Machtigingen
tr: İzinler

source: Personal data
es: Datos personales
fr: Données personnelles
nl: Persoonlijke gegevens
tr: Kişisel veri

source: Phone
de: Telefon
es: Teléfono:
fr: Téléphone
nl: Telefoon
tr: Telefon

source: Phone and/or E-mail
de: Telefon und/oder E-mail
es: Teléfono y/o E-mail
fr: Téléphone et/ou E-mail
nl: Telefoon en/of E-mail
tr: Telefon ve/veya E-posta

source: Photos
de: Fotos
es: Fotos
nl: Afbeeldingen
tr: Resimler

source: Place disabled
es: Sede activada
fr: Lieu désactivé
nl: Plaats uitgeschakeld
tr: Yer devre dışı

source: Places
de: Orte
es: Lugares
fr: Emplois
nl: Plaatsen
tr: Yerler

source: Plain
de: Planen
fr: Plaine
nl: Normaal
tr: Düz

source: Plans
de: Pläne
es: Planes
nl: Prijzen
tr: Planlar

source: Platform Name
de: Plattformname
es: Nombre de la plataforma
fr: Nom de la plate-forme
nl: Platform Naam
tr: Platform Adı

source: Player
de: Spieler
es: Lector
fr: Lecteur
tr: Oyuncu

source: Please create the API keys to enable this feature.
de: Bitte erstellen des API-keys um diese Funktion zu aktivieren.
es: Por favor crea claves API para usar esta función.
fr: S'il vous plaît créer les clés de l'API pour activer cette fonctionnalité .
nl: Maak API sleutels om deze functie in te schakelen.
tr: Bu özelliği etkinleştirmek için API anahtarlarını oluşturun.

source: Please, enter a correct email address.
de: Bitte geben Sie eine korrekte e-Mail-Adresse.
es: Por favor, ingrese una dirección de email válida.
fr: Veuillez saisir une adresse email valide.
nl: Vul een juist e-mailadres in.
tr: Lütfen doğru email girin

source: Please enter a password
de: Bitte geben Sie ein Passwort ein
es: Introduzca una contraseña
fr: Veuillez saisir un mot de passe.
nl: Vul een wachtwoord in
tr: Lütfen bir şifre girin

source: Please enter a valid URL.
de: Bitte geben Sie eine gültige URL.
es: Por favor introduzca una URL valida.
fr: SVP entrer une URL valide.
nl: Vul een geldige URL in.
tr: Lütfen geçerli bir URL girin.

source: Please enter a valid credit card number.
de: Bitte geben Sie eine gültige Kreditkartennummer.
es: Por favor introduzca un numero de tarjeta.
fr: SVP entrez un numéro de carte de crédit valide.
nl: Vul een geldig creditcardnummer in.
tr: Lütfen geçerli bir kredi kartı numarası girin.

source: Please, enter a valid date
de: Bitte geben Sie ein gültiges Datum ein.
es: Por favor, introduzca una fecha valida
fr: Veuillez saisir une date correcte
nl: Vul een geldige datum in
tr: Lütfen geçerli bir tarih girin

source: Please enter a valid date (ISO).
de: Bitte geben Sie ein gültiges Datum (ISO).
es: Por favor introduzca una fecha valida (ISO)
fr: Se il vous plaît entrer une date valide (ISO).
nl: Vul een geldige datum in (ISO).
tr: Lütfen geçerli bir tarih girin (ISO).

source: Please enter a valid email address
de: Bitte geben Sie eine gültige E-Mail-Adresse ein.
es: Ingrese una dirección de email válida
fr: Veuillez entrer une adresse email valide
nl: Vul een geldig e-mail adres in
tr: Lütfen geçerli bir email girin

source: Please enter a valid number.
de: Bitte geben Sie eine gültige Nummer.
es: Por favor introduzca un valor numerico.
fr: SVP entrer un numéro valide.
nl: Vul een geldig nummer in.
tr: Lütfen geçerli bir numara girin.

source: Please enter a valid url
de: Bitte geben Sie eine gültige URL ein
es: Por favor ingrese una URL válida
fr: Veuillez saisir une url correcte
nl: Vul een geldig url in
tr: Lütfen geçerli bir url girin

source: Please enter a value between {0} and {1}.
de: Bitte geben Sie einen Wert zwischen {0} und {1}.
es: Por favor introduzca un valor entre {0} y {1}
fr: SVP entrer une valeur comprise entre {0} et {1}.
nl: Vul een waarde tussen {0} en {1} in.
tr: Lütfen {0} ile {1} arası bir değer giriniz.

source: Please enter a value between {0} and {1} characters long.
de: Bitte geben Sie einen Wert zwischen {0} und {1} Zeichen lang.
es: Por favor introduzca un valor entre {0} y {1} caracteres.
fr: SVP entrer une valeur comprise entre {0} et {1} caractères.
nl: Vul een waarde tussen {0} en {1} tekens lang in.
tr: Lütfen {0} ile {1} karakter uzunluğu arasında bir değer girin.

source: Please enter a value greater than or equal to {0}.
de: Bitte geben Sie einen Wert größer oder gleich {0}.
es: Por favor un valor mayor o igual a {0}.
fr: SVP entrer une valeur supérieure ou égale à {0}.
nl: Vul een waarde groter dan of gelijk aan {0} in.
tr: Lütfen {0} a eşit ya da büyük bir değer girin.

source: Please enter a value less than or equal to {0}.
de: Bitte geben Sie einen Wert kleiner oder gleich {0}.
es: Por favor introduzca un valor menor o igual a {0}.
fr: Se il vous plaît entrer une valeur inférieure ou égale à {0}.
nl: Vul een waarde van minder dan of gelijk aan {0} in.
tr: Lütfen {0} a eşit ya da daha küçük bir değer girin.

source: Please enter at least {0} characters.
de: Bitte geben Sie mindestens {0} Zeichen.
es: Por favor introduzca al menos {0} caracteres.
fr: SVP entrer au moins {0} caractères.
nl: Vul ten minste {0} tekens in.
tr: Lütfen en az {0} karakter girin.

source: Please enter no more than {0} characters.
de: Bitte geben Sie nicht mehr als {0} Zeichen.
es: Por favor no introduzca más de {0} caracteres.
fr: Se il vous plaît entrez pas plus de {0} caractères.
nl: Niet meer dan {0} tekens invoeren.
tr: {0} karakterden daha fazla girmeyiniz.

source: Please enter only digits.
de: Bitte geben Sie nur Ziffern.
es: Por favor introduzca solo digitos.
fr: SVP saisir que des chiffres.
nl: Vul alleen cijfers in.
tr: Lütfen yalnızca numara girin.

source: Please enter the same value again.
de: Bitte geben Sie den gleichen Wert wieder.
es: Por favor introduzca el mismo valor de nuevo.
fr: SVP entrer de nouveau la même valeur.
nl: Vul de zelfde waarde in.
tr: Lütfen aynı değeri tekrar girin.

source: Please enter your email address
de: Bitte geben Sie Ihre E-Mail-Adresse ein.
es: Ingrese su dirección de correo electrónico
fr: Veuillez saisir votre adresse email
nl: Vul je e-mailadres in
tr: Lütfen email adresinizi girin

source: Please fill in the following fields:
de: Bitte füllen Sie die folgenden Felder aus:
es: Por favor rellene los siguientes campos :
fr: SVP remplir les champs suivants :
nl: Vul de volgende velden in:
tr: Aşağıdaki alanları doldurunuz:

source: Please fill out the following fields
de: Bitte füllen Sie die folgenden Felder aus
es: Por favor rellene los siguientes campos
fr: Veuillez remplir les champs suivants
nl: Vul de volgende velden in
tr: Lütfen aşağıdaki alanları doldurun

source: Please fix this field.
de: Bitte korrigieren Sie in diesem Feld.
es: Por favor revisa este campo.
fr: SVP corriger ce domaine.
nl: Corrigeer dit veld.
tr: Lütfen alanı düzenleyin.

source: Please log in.
de: Bitte einloggen.
es: Por favor, validar.
fr: Veuillez vous connecter...
nl: Log-in.
tr: Lütfen giriş yapın

source: Please note that this page is currently displaying DEMO data. Real data will be displayed when the %s applications limit is reached.
de: Bitte beachten Sie, dass diese Seite derzeit angezeigt DEMO-Daten. Real-Daten wird angezeigt, wenn der %s-Anwendungen erreicht ist.
es: Tenga en cuenta que esta página está actualmente mostrando datos de demostración. Los datos reales se mostrarán cuando se alcanza el límite de %s aplicaciones.
fr: Veuillez noter que cette page affiche actuellement des données DEMO. Les données réelles seront affichées lorsque la limite des applications% s est atteinte.
nl: Let op: deze pagina is geeft momenteel weer demo-gegevens. Echte gegevens worden weergegeven wanneer er %s toepassingen zijn bereikt.
tr: Bu sayfa şu anda DEMO verileri görüntülüyor unutmayın. Gerçek veri %sınırı uygulamalar ler görüntülenir.

source: Please note that this page is currently displaying DEMO data. Real data will be displayed when your application is published.
de: Bitte beachten Sie, dass diese Seite derzeit angezeigt DEMO-Daten. Echte Daten angezeigt werden, wenn Ihre Anwendung veröffentlicht.
es: Por favor, tenga en cuenta que esta página está mostrando datos DEMO. Los datos reales serán mostrados cuando su aplicación sea publicada.
fr: S'il vous plaît notez que cette page affiche actuellement des données DEMO. Les données réelles seront affichées lorsque votre application sera publiée.
nl: Let op: deze pagina geeft momenteel weer DEMO data. Gegevens worden weergegeven wanneer uw App is gepubliceerd.
tr: Bu sayfa şu anda DEMO veri görüntüleme olduğunu unutmayınız . Uygulama yayınlandığında gerçek veriler görüntülenir.

source: Please provide a certificate.
de: Bitte wählen Sie ein Zertifikat aus.
es: Por favor provea un certificado.
fr: S'il vous plaît fournissez un certificat
nl: Voeg een certificaat toe.
tr: Lütfen, bir sertifika oluşturun.

source: Please select at least one application.
de: Bitte wählen Sie mindestens eine Anwendung.
es: Seleccione al menos una aplicación.
fr: Veuillez sélectionner au moins une application.
nl: Selecteer a.u.b op zijn minst één toepassing.
tr: En az bir uygulama seçin lütfen.

source: Please wait...
de: Bitte warten...
es: Por favor espere...
fr: Veuillez patienter...
nl: Even geduld aub...
tr: Lütfen Bekleyiniz

source: Podcast type is invalid or can't be found
de: Podcast-Typ ist ungültig oder wurde nicht gefunden
es: El tipo de Podcast es inválido o no pudo ser localizado.
fr: Type Podcast est invalide ou ne peut pas être trouvé
nl: Podcast type is ongeldig of kan niet worden gevonden
tr: Podcast türü geçersiz ya da bulunamıyor

source: Port, example: 3310
fr: Port, exemple: 3310
nl: De haven, bijvoorbeeld: 3310
tr: Port, örnek: 2570

source: Position Menu
fr: Menu Position
nl: Positie Menu
tr: Konum Menüsü

source: Postcode
de: Postleitzahl
es: Código Postal
fr: Code Postal
tr: Posta kodu

source: Previewer
de: Vorschau
es: Previsualizador
tr: Önizleyici

source: Previews
de: Vorschau
es: Previas
fr: Les aperçus
nl: Voorbeeldweergave
tr: Önizleme

source: Privacy
es: Privacidad
fr: Vie privée
tr: Gizlilik

source: Privacy Policy
de: Datenschutzrichtlinien
es: Política de Privacidad
fr: Politique de confidentialité
nl: Privacybeleid
tr: Gizlilik Politikası

source: Privacy policy
de: Datenschutzerklärung
es: Política de privacidad
fr: Politique de confidentialité
nl: Privacy beleid
tr: Gizlilik Politikası

source: Privacy policy section for GDPR
es: Sección de política de privacidad predeterminada para GDPR
fr: Section politique de confidentialité pour GDPR
nl: Privacy beleid voor de GDPR
tr: GDPR için Gizlilik Politikası bölümü

source: Privacy policy successfully saved
fr: Politique de confidentialité enregistrée avec succès
nl: Privacy beleid succesvol opgeslagen
tr: Gizlilik Politikası başarılı bir şekilde kaydedildi

source: Privacy settings
es: Configuración de privacidad
fr: Les paramètres de confidentialité
nl: Privacy-instellingen
tr: Gizlilik Ayarları

source: Products
de: Produkte
es: Productos
fr: Produits
nl: Producten
tr: Ürünler

source: Profile
de: Profil
es: Perfil
fr: Profil
nl: Profiel
tr: Profil

source: Promotion
de: Werbung
es: Promoción
nl: Promotie
tr: Promosyon

source: Publication settings
de: Standort-Einstellungen
es: Configuración aplicación
fr: Les paramètres de la Publication
nl: Publicatie-instellingen
tr: Yayınlama ayarları

source: Publish your app
de: Veröffentlichen Sie Ihre App
es: Publicar tu aplicación
fr: Publier votre application
nl: Publiceren je app
tr: Uygulamanızı yayınlayın

source: Publishable Key
de: Veröffentlichbarer Schlüssel
es: Clave publicable
fr: Clé Publiable
nl: Publiceerbare Key
tr: Yayınlanabilir Anahtar

source: Push
tr: Bildirim

source: Push Notifications
de: Push-Benachrichtigungen
es: Notificaciones Push
fr: Push
nl: Pushmeldingen
tr: Anlık Bildirim

source: Push message
de: Push-Nachricht
es: Mensaje Push
fr: Message Push
nl: Push-bericht
tr: Anlık mesaj

source: Push message is sent.
de: Push-Nachricht gesendet wird.
es: Notificación push enviada.
fr: Le message Push est envoyé.
nl: Push-bericht wordt verzonden.
tr: Anlık bildirim gönderdi.

source: Push notification
de: Push-Benachrichtigung
es: Notificación Push
fr: Notification Push
tr: Anlık bildirim

source: Push notifications
de: Push-Benachrichtigungen
es: Notificaciones Push
fr: Notifications Push
nl: Push-berichten
tr: Anlık bildirimler

source: Push notifications Your account doesn't exists on editor side. Please create it before using tour edition.
de: Ihrem Konto nicht existiert, auf die editor-Seite. Bitte erstellen Sie vor der Verwendung von tour edition.
es: Las notificaciones Push de Tu cuenta no existe en el editor de lado. Por favor, cree antes de utilizar el tour edition.
fr: Les notifications Push de votre compte n'existe pas du coté de l'éditeur. Veuillez la créer avant d'utiliser la tour d'édition.
nl: Push-berichten van Uw account niet meer bestaat op editor kant. Maak alvorens het te gebruiken tour edition.
tr: Anlık Bildirimler Hesabınız editör tarafında mevcut değil. Tur baskısını kullanmadan önce lütfen oluşturun.

source: QR Code
tr: QR Kod

source: QRCode
es: Codigo QR
tr: QRKodu

source: Qty
es: Cant
fr: Qt
nl: Aantal
tr: Adet

source: Query
fr: Requête
tr: Sorgu

source: RSS Feed
fr: Flux RSS
tr: RSS Besleme

source: Radio
tr: Radyo

source: Registration date
de: Ablaufdatum
es: Fecha de expiración/fin
fr: Date d'enregistrement
nl: Inschrijving datum
tr: Kayıt tarihi

source: Release
fr: Libération
nl: Laat los
tr: Kararlı Sürüm

source: Remove
de: entfernen
es: Eliminar
fr: Supprimer
nl: Verwijderen
tr: Kaldır

source: Remove this page from this folder?
de: Diese Seite aus dem Ordner löschen ?
es: ¿Esta seguro que desea eliminar la pagina de esta carpeta?
fr: Supprimer cette page de ce dossier?
nl: Verwijder deze pagina van dit map?
tr: Bu sayfa bu dosyadan kaldırsın mı?

source: Remove this step
es: Eliminar este paso
fr: Supprimer cette étape
nl: Verwijder deze stap
tr: Bu adım kaldır

source: Request & Upload to panel
de: Force-Auftrag & Upload zum panel
es: Solicitar & Subir al panel
fr: La demande et la Télécharger sur panneau
nl: Aanvraag & laden naar paneel
tr: İstek & panele yükleme

source: Request APK generation
fr: Demande APK génération
nl: Aanvraag APK-generatie
tr: APK oluşturma isteyin

source: Request or renew the certificate via Let's Encrypt.
de: Anfordern oder erneuern Sie das Zertifikat über Let ' s Encrypt.
es: Solicitar o renovar el certificado via Let's Encrypt.
fr: Demander ou renouveler le certificat via un Let's Encrypt.
nl: Aanvragen of vernieuwen van het certificaat via Let ' s Coderen.
tr: Let's Encryp ile sertifika isteği veya yenileme

source: Requested by
es: Solicitado por
fr: Demandé par
nl: Gevraagd door
tr: Talep tarafından

source: Required fields
de: Pflichtfelder
es: Campos requeridos
fr: Champs obligatoire
nl: Verplichte velden
tr: Gerekli alanlar

source: Reset to default Privacy Policy.
de: Zurücksetzen auf die Standard-Datenschutzerklärung.
es: Resetear por defecto política de privacidad.
fr: Réinitialiser la politique de confidentialité par défaut.
nl: Reset naar standaard Privacy-Beleid.
tr: Gizlilik İlkesi varsayılana sıfırla.

source: Resize your picture
de: Ändern Sie die Größe Ihres Bildes
es: Redimensione su imagen
fr: Redimensionnez votre image
nl: Verklein/vergroot uw afbeelding
tr: Resminizi yeniden boyutlandırın

source: Restart
fr: Redémarrer
nl: Opnieuw opstarten
tr: Yeniden başlatın

source: Restore Apps
fr: Restaurer Les Applications
nl: Terugzetten Van Apps
tr: Uygulamaları Geri Yükleme

source: Restore Apps sources
fr: Restaurer les Applications de sources d'
nl: Terugzetten van Apps bronnen
tr: Uygulama kaynaklarını geri yükle

source: Right
de: Rechts
es: Derecho
fr: Droit
nl: Rechts
tr: Sağ

source: Roles
de: Rollen
fr: Rôles
nl: Rollen
tr: Roller

source: Rule have been added.
fr: La règle ont été ajoutés.
nl: Regel toegevoegd.
tr: Kural eklendi.

source: Rule have been removed.
fr: La règle a été supprimée.
nl: Regel zijn verwijderd.
tr: Kural kaldırılmıştır.

source: Run Android SDK update
fr: Exécutez Android SDK de mise à jour
nl: Android SDK update
tr: Android SDK güncelleme çalıştır

source: SCSS successfully saved
de: Store erfolgreich gespeichert
es: Tienda guardada correctamente
fr: SCSS enregistré avec succès
nl: SCSS succesvol opgeslagen
tr: SCSS başarıyla kaydedildi

source: SELF-ASSIGNABLE
fr: AUTO-PROGRAMMABLES
nl: SELF-TOEWIJSBARE
tr: KENDİNİ ATANABİLİR

source: SEND
de: Senden
es: ENVIAR
fr: ENVOYER
tr: YOLLA

source: SMTP - Whitelist: An administrator sent a request for white-listing his domain.
de: SMTP - Whitelist: administrator schickte eine Anfrage für die white-listing seine Domäne.
es: SMTP - Lista Blanca: Un administrador envió una solicitud para la lista blanca de su dominio.
fr: SMTP - Whitelist: Un administrateur a envoyé une demande d'inscription de liste blanche de son domaine.
nl: SMTP - Whitelist: De beheerder heeft een verzoek ingediend voor white-listing dit domein.
tr: SMTP - Whitelist: Bir yönetici white-listing alan adı için istek gönderdi.

source: SMTP Credentials (Affiliated to the White-Label %s)
es: Credenciales SMTP (Asociado a Marca Blanca %s)
fr: SMTP informations d'Identification (Affilié à le Blanc-Étiquette %s)
nl: SMTP-Referenties (Verbonden aan de "White Label" %s)
tr: SMTP Bilgileri (%s White-Label bağlı)

source: Sales by Categories (TOP 10)
de: Umsatz nach Kategorien (TOP-10)
es: Ventas por categorias (TOP 10)
fr: Ventes par catégories (TOP10)
nl: Verkopen per categorie (Alle)
tr: Kategorilere göre satışlar (TOP 10)

source: Sales by Payment method
de: Umsatz nach Zahlungsmethode
es: Ventas por metodo de pago
fr: Ventes par mode de Paiements
nl: Verkopen per betaalmethodes
tr: Ödeme yöntemine göre satışlar

source: Sales by Store
es: Ventas por tienda
fr: Ventes par magasin
nl: Verkopen per winkel
tr: Mağzaya göre satışlar

source: Sales by product (TOP 20)
de: Umsatz nach Produkt (TOP-20)
es: Ventas por producto (TOP 20)
fr: Ventes par produits (TOP20)
nl: Verkoop per product (Top 20)
tr: Ürüne göre Satış(Top 20)

source: Sample
fr: L'échantillon
nl: Voorbeeld
tr: Örnek

source: Save
de: sparen
es: Guardar
fr: Enregistrer
nl: Bewaar
tr: Sakla

source: Save GCM settings
fr: Enregistrer les paramètres de la GCM
nl: Bespaar GCM-instellingen
tr: GCM Ayarları kaydet

source: Save iTunes credentials
fr: Enregistrer les informations d'identification iTunes
nl: Bespaar iTunes referenties
tr: iTunes Kimlik bilgilerini kaydet

source: Save sender id & key
fr: Enregistrer l'id de l'expéditeur et de la clé
nl: Afzender opslaan-id en sleutel
tr: Gönderenin kimliği & anahtar kaydet

source: Scan it.
de: QR-Code scannen...
es: Escanearlo.
fr: Scanner
nl: Scan dit.
tr: Tara

source: Scan now to unlock
de: Zum Entsperren jetzt Scannen
es: Escanear ahora para desbloquear
fr: Scannez le QR Code que vous avez reçu pour déverrouiller.
nl: Scan nu om te ontgrendelen
tr: Kilidi açmak için şimdi tara

source: Scheduled for
es: Programado para
fr: Prévue pour
nl: Gepland voor
tr: için zamanlanmış

source: Scheduled for <i>%s</i>
es: Programado para <i>%s</i>
fr: Prévue pour <i>%s</i>
nl: Gepland voor <i>%s</i>
tr: <i>%s</i> için planlanan

source: Scratchcard Users
es: Usuarios tarjeta de bonificacion.
fr: Utilisateurs de la carte à gratter
nl: Kraslot gebruikers
tr: Kazı Kazan Kullanıcılar

source: Search
de: Suche
es: Buscar
fr: Rechercher
nl: Zoeken
tr: Arama

source: Search ...
de: Suche ...
es: Buscar ...
fr: Rechercher ...
nl: Zoeken ...
tr: Arama ...

source: Search / Filter
de: Suche / Filter
es: Buscar / Filtrar
fr: De Recherche / Filtre
nl: Zoeken / Filter
tr: Arama / Filitre

source: Search, filter ...
de: Such -, filter - ...
es: Buscar, filtrar ...
fr: Recherche, filtre ...
nl: Zoek -, filter - ...
tr: Ara, filtrele ...

source: Search results
de: Suchergebnisse
es: Resultados de búsqueda
fr: Résultats de la recherche
nl: Zoekresultaten
tr: Arama sonuçları

source: See
de: Sehen
es: Ver
fr: Voir
nl: Bekijken
tr: Gör

source: Select a Development team
fr: Sélectionnez une équipe de Développement
nl: Selecteer een Development team
tr: Geliştirme ekibi seçin

source: Select a country
de: Wählen Sie ein Land
es: Seleccione un país
fr: Sélectionnez un pays
nl: Selecteer een land
tr: Bir ülke seçin

source: Select a hostname
de: Wählen Sie einen Hostnamen
es: Seleccionar un host
fr: Sélectionnez un nom d'hôte
nl: Selecteer een hostnaam
tr: Bir barındırıcı adı seçin

source: Select a panel type or self-managed
de: Wählen Sie ein panel-Typ oder self-managed
es: Seleccione un tipo de panel o de auto-administrado
fr: Sélectionnez un type de panneau ou autogéré
nl: Selecteer een paneeltype of zelfbeheer
tr: Bir panel tipi seçin veya kendi yönetilen

source: Select all
de: Wählen Sie alle
es: Seleccionar todos
fr: sélectionner tous
nl: Alles selecteren
tr: Tümünü seçin

source: Select an album
fr: Sélectionnez un album
nl: Selecteer een album
tr: Bir albüm seçin

source: Select an iTunes Connect provider
fr: Sélectionnez un iTunes Connect fournisseur
nl: Selecteer een iTunes Connect-provider
tr: Bir iTunes Connect sağlayıcı seçin

source: Select target applications
de: An welche App soll die Nachricht gesendet werden?
es: Seleccionar aplicaciones objetivo
fr: Sélectionnez les applications
nl: Selecteer doel toepassingen
tr: Seçin hedef uygulamalar
