Repository: GuillaumeSorel/siberian-core-translations
Catalog: */default-group1.po
Languages: de, fr, nl, ru, tr

source: An error occurred, backButton is required!
de: Ein Fehler ist aufgetreten, backButton ist erforderlich!
fr: Une erreur s'est produite, backButton est nécessaire!
nl: Er is een fout opgetreden, backButton is verplicht!
tr: Bir hata oluştu, geri düğmesi gerekli!

source: An error occurred, please try again.
de: Ein Fehler ist aufgetreten, bitte versuchen Sie es erneut.
fr: Une erreur s'est produite, veuillez essayer de nouveau.
nl: Er is een fout opgetreden, gelieve opnieuw te proberen.
tr: Bir hata oluştu, lütfen tekrar deneyin.

source: An error occurred when generating the apk
de: Fehler bei der Erzeugung der apk
fr: Une erreur s'est produite lors de la génération de l'APK
nl: Er is een fout opgetreden bij het genereren van de apk
tr: Bu apk oluşturulurken bir hata oluştu

source: An error occurred while hidding the Android Status Bar.
de: Fehler beim investieren wollte, verheimlichte der Android-Statusleiste.
fr: Une erreur s'est produite lors cachent la Barre de Statut Android.
nl: Er is een fout opgetreden tijdens het hidding de Android statusbalk.
tr: Android Durum Çubuğunu gizlerken bir hata oluştu.

source: An error occurred while hidding the iOS Status Bar.
de: Fehler beim investieren wollte, verheimlichte die iOS-Statusleiste.
fr: Une erreur s'est produite alors que cachent les iOS Barre d'État.
nl: Er is een fout opgetreden tijdens het verbergen van de iOS Status Bar.
tr: IOS Durum Çubuğunu gizlerken bir hata oluştu.

source: An error occurred while importing line %s : impossible to save the object. Please check your file format.
de: Fehler beim importieren der Zeile %s : unmöglich, das Objekt zu speichern. Bitte überprüfen Sie Ihre Datei-format.
fr: Une erreur s'est produite lors de l'importation de la ligne de %s : impossible d'enregistrer l'objet. Veuillez vérifier le format de votre fichier.
nl: Er is een fout opgetreden tijdens het importeren van lijn %s : onmogelijk om het object op te slaan. Controleer uw bestand formaat.
tr: Satır %s içe aktarırken bir hata oluştu: nesneyi kaydetmek imkansız. Lütfen dosya formatınızı kontrol edin.

source: An error occurred while loading. Please, try again later.
de: Ein Fehler ist aufgetreten beim laden. Bitte versuchen Sie es später erneut.
fr: Une erreur est survenue lors du chargement. Veuillez de réessayer ultérieurement.
nl: Er is een fout opgetreden tijdens het laden. Gelieve later opnieuw te proberen.
tr: Yüklenirken bir hata oluştu. Lütfen daha sonra tekrar deneyin.

source: An error occurred while saving the password. Please try again later.
de: Fehler beim speichern des Passworts. Bitte versuchen Sie es später erneut.
fr: Une erreur est survenue lors de la sauvegarde du mot de passe. Merci de réessayer ultérieurement.
nl: Er is een fout opgetreden tijdens het opslaan van het wachtwoord. Probeer het later opnieuw.
tr: Parola kaydedilirken bir hata oluştu. Lütfen daha sonra tekrar deneyin.

source: An error occurred while saving your APK. Please try again later.
de: Ein Fehler ist beim speichern Ihrer APK. Bitte versuchen Sie es später erneut.
fr: Une erreur s'est produite pendant la sauvegarde de votre fichier APK. S'il vous plaît essayer à nouveau plus tard.
nl: Er is een fout opgetreden tijdens het opslaan van uw APK. Probeer het later opnieuw.
tr: APK kaydetme sırasında bir hata oluştu. Lütfen daha sonra tekrar deneyin.

source: An error occurred while saving your Keystore. Please try again later.
de: Ein Fehler ist beim speichern Ihrer Keystore. Bitte versuchen Sie es später erneut.
fr: Une erreur s'est produite pendant la sauvegarde de votre fichier de clés. S'il vous plaît essayer à nouveau plus tard.
nl: Er is een fout opgetreden tijdens het opslaan van het Sleutelarchief. Probeer het later opnieuw.
tr: Keystore kaydetme sırasında bir hata oluştu. Lütfen daha sonra tekrar deneyin.

source: An error occurred while saving your page subtitle.
de: Ein Fehler ist beim speichern Ihrer Seite Untertitel.
fr: Une erreur s'est produite pendant la sauvegarde de votre page de sous-titres.
nl: Er is een fout opgetreden tijdens het opslaan van uw pagina ondertiteling.
tr: Sayfanın alt yazı kaydedilirken bir hata oluştu.

source: An error occurred while saving your picture. Please try againg later.
de: Fehler beim speichern Ihres Bildes. Bitte versuchen Sie againg später.
fr: Une erreur est survenue lors de l'enregistrement de votre image. Merci de réessayer ultérieurement.
nl: Er is een fout opgetreden tijdens het opslaan van uw foto. Probeer againg later.
tr: Resim kaydedilirken bir hata oluştu. Lütfen daha sonra tekrar deneyin.

source: An error occurred while upload the APK. Please try again later.
de: Ein Fehler ist beim hochladen der APK. Bitte versuchen Sie es später erneut.
fr: Une erreur est survenue lors du téléchargement de l'APK. S'il vous plaît essayer à nouveau plus tard.
nl: Er is een fout opgetreden tijdens het uploaden van de APK. Probeer het later opnieuw.
tr: APK yükleme sırasında bir hata oluştu. Lütfen daha sonra tekrar deneyin.

source: An error occurred while validating point<br />Please try again later.
de: Ein Fehler ist aufgetreten während der Validierung zeigen<br />Bitte versuchen Sie es später erneut.
fr: Une erreur s'est produite lors de la validation de point<br />s'il vous Plaît essayer à nouveau plus tard.
nl: Er is een fout opgetreden tijdens het valideren van punt<br />probeer het later opnieuw.
tr: Doğrulama yapılırken bir hata oluştu. <br /> Lütfen daha sonra tekrar deneyin..

source: An unknown error occured.
de: Ein unbekannter Fehler ist aufgetreten.
fr: Une erreur inconnue s'est produite.
nl: Er is een onbekende fout opgetreden.
tr: Bilinmeyen bir hata oluştu.

source: An unknown error occurred, please try again later.
de: Ein unbekannter Fehler ist aufgetreten, bitte versuchen Sie es später erneut.
fr: Une erreur inconnue s'est produite, veuillez réessayer plus tard.
nl: Er is een onbekende fout opgetreden, probeer het later opnieuw.
tr: Bilinmeyen bir hata oluştu, lütfen daha sonra tekrar deneyin.

source: An unknown error occurred while listing applications.
de: Ein unbekannter Fehler ist aufgetreten, während die Liste der Anwendungen.
fr: Une erreur inconnue s'est produite tout en listant les applications.
nl: Er is een onbekende fout opgetreden tijdens het notering toepassingen.
tr: Uygulamalar listelenirken bilinmeyen bir hata oluştu.

source: An user of the Platform <b>%s</b>, cancelled the subscription of the Application <b>%s</b>
de: Ein Nutzer der Plattform <b>%s</b>, storniert das Abonnement der Anwendung <b>%s</b>
fr: Un utilisateur de la Plate-forme <b>%s</b> à l'annulation de la souscription de l'Application <b>%s</b>
nl: Een gebruiker van het Platform <b>%s</b>, geannuleerd, is de inschrijving van de Applicatie <b>%s</b>
tr: Platform <b>%s </b> kullanıcısı, uygulamanın <b>%s </b> aboneliğini iptal etti

source: Android SDK is marked for update.
de: Android SDK ist markiert für das update.
fr: Android SDK est marqué pour la mise à jour.
nl: De Android SDK is gemarkeerd voor een update.
tr: Android SDK Güncelleme için işaretlendi.

source: Anniversary
de: Jubiläum
fr: Anniversaire
nl: Verjaardag
tr: Yıldönümü

source: App ID:
fr: L'ID de l'application:
tr: Uygulama KİMLİĞİ:

source: App Id is required!
de: App-Id ist erforderlich!
fr: L'Id de l'application est nécessaire!
nl: App-Id is verplicht!
tr: Uygulama Kimliği gereklidir!

source: App name:
fr: Nom de l'application:
nl: Naam App:
tr: Uygulama adı:

source: Application id %s not found.
de: Anwendungs-id %s nicht gefunden.
fr: Id de l'Application de %s est introuvable.
nl: Toepassings-id %s niet gevonden.
tr: Uygulama kimliği %s bulunamadı.

source: Application identifier:
de: Anwendungs-id:
fr: Identificateur de l'Application:
nl: Applicatie herkenner:
tr: Uygulama tanımlayıcısı:

source: Application not found!
de: Anwendung nicht gefunden!!!
fr: L'Application ne trouve pas!
nl: Toepassing niet gevonden!!!
tr: Uygulama bulunamadı!

source: Application template successfully imported.
de: Anwendung Vorlage erfolgreich importiert.
fr: Application du modèle importé avec succès.
nl: Toepassing sjabloon met succes ingevoerd.
tr: Uygulama şablonu başarıyla içe aktarıldı.

source: Applications tied to this subscription
de: Anwendungen gebunden an das Abonnement
fr: Les Applications liées à cet abonnement
nl: Applicaties gekoppeld aan dit abonnement
tr: Bu aboneliğe bağlı uygulamalar

source: Apps Qty
fr: Apps Qté
nl: Apps Stuks
tr: Uygulamala Miktar

source: Authentication failed.
de: Ist die Authentifizierung fehlgeschlagen.
fr: Échec de l'authentification.
nl: De verificatie is mislukt.
tr: Kimlik doğrulaması başarısız.

source: Automatic Cancellation
de: Automatische Stornierung
fr: Annulation Automatique
nl: Automatische Annulering
tr: Otomatik İptal

source: Back button choice saved!
de: Zurück-Taste Wahl gespeichert!
fr: Bouton de retour choix sauvé!
nl: Terug knop keuze gered!
tr: Geri düğmesi seçimi kaydedildi!

source: Background Color
de: Hintergrundfarbe
fr: Couleur de fond
nl: Achtergrond Kleur
tr: Arka plan rengi

source: Banner %s price
de: Banner %s Preis
fr: Bannière %s prix
nl: Banner %s prijs
tr: Banner %s fiyat

source: Banner %s store label
fr: Bannière %s store étiquette
nl: Banner %s winkel label
tr: Banner %s mağaza etiketi

source: Be aware that if the code you enter here requires any kind of server interaction it will not work properly in offline mode.
de: Werden Sie sich bewusst, dass, wenn der code, den Sie hier eingeben, erfordert jede Art von server-Interaktion wird nicht richtig funktionieren im offline-Modus.
fr: Sachez que si le code que vous entrez ici nécessite aucune sorte de serveur d'interaction, il ne fonctionnera pas correctement en mode hors connexion.
nl: Wees ervan bewust dat als de code die u hier invoert, vereist enige vorm van-server interactie zal niet goed werken in offline modus.
tr: Buraya girdiğiniz kod herhangi bir sunucu etkileşimi gerektiriyorsa, çevrimdışı modda düzgün çalışmayacağını unutmayın.

source: Before publishing your Application you must upload a homepage background.
de: Vor der Veröffentlichung Ihrer Anwendung, die Sie hochladen muss ein homepage hintergrund.
fr: Avant de publier votre Application, vous devez télécharger une image de page d'accueil.
nl: Voor het publiceren van uw Aanvraag moet u het uploaden van een homepage achtergrond.
tr: Uygulamanızı yayınlamadan önce bir ana sayfa arka planı yüklemelisiniz.

source: Before publishing your Application you must upload a splashscreen.
de: Vor der Veröffentlichung Ihrer Anwendung, die Sie hochladen müssen ein splashscreen.
fr: Avant de publier votre Application, vous devez télécharger une image de démarrage.
nl: Voor het publiceren van uw Aanvraag moet u het uploaden van een splashscreen.
tr: Uygulamanızı yayınlamadan önce bir açılış ekranı yüklemelisiniz.

source: Below you'll find important informations required in some services!
de: Nachfolgend finden Sie wichtige Hinweise, die erforderlich, einige Dienste!
fr: Vous trouverez ci-dessous des informations importantes requises dans certains services!
nl: Hieronder vindt u belangrijke informatie die vereist is in een aantal diensten!
tr: Aşağıda bazı servislerde gerekli olan önemli bilgileri bulacaksınız!

source: Black
de: Schwarz
fr: Noir
nl: Zwart
tr: Siyah

source: Booking details:
de: Buchungsdetails:
fr: Détails de la réservation :
nl: Reservering details:
tr: Rezervasyon detayları:

source: Border Color
de: Rahmenfarbe
fr: Couleur De La Bordure
nl: Kleur Rand
tr: Kenarlık Rengi

source: Build Mobile Social Gaming
de: Bauen Mobile Social Gaming
fr: Construire Mobile De Jeux Sociaux
nl: Het Bouwen Van Mobile Social Gaming
tr: Mobil Sosyal Oyun Oluşturma

source: Build failed
nl: Bouwen is mislukt
tr: Derleme başarısız

source: Build succeed
de: Bauen Sie erfolgreich
fr: Construire réussir
nl: Het bouwen van slagen
tr: Derleme başarılı

source: CORE TEMPLATE
de: CORE-VORLAGE
fr: MODÈLE DE BASE
tr: ÇEKİRDEK ŞABLONU

source: Cache cleared.
de: - Cache gelöscht.
fr: Cache effacé.
nl: De Cache gewist.
tr: Önbellek temizlendi.

source: Cancel current Subscription
de: Kündigen des Abonnements
fr: Annuler l'Abonnement en cours
nl: Annuleren van de huidige Abonnement
tr: Geçerli Aboneliği iptal et

source: Cancel subscription
de: Abonnement kündigen
fr: Annuler L'Abonnement
nl: Opzeggen abonnement
tr: Abonelik iptali

source: Cancellation of your Subscription!
de: Kündigung Ihres Abonnements!
fr: L'annulation de votre Abonnement!
nl: Annulering van je Inschrijving!
tr: Aboneliğinizi iptal edin!

source: Cancelling a child subscription will only affect the concerned application.
de: Abbruch einer Kind-Abonnement wird nur auf die betreffende Anwendung.
fr: Annulation d'un enfant d'abonnement n'affecte l'application concernée.
nl: Het annuleren van een kind een abonnement heeft alleen gevolgen voor de betrokken toepassing.
tr: Alt aboneliği iptal sadece ilgili uygulamayı etkileyecektir.

source: Cancelling a paid subscription will mark it as cancelled, and the subscription will automatically expire on it's expiration date.
de: Kündigung eines kostenpflichtigen Abonnements zu markieren es als storniert und das Abonnement läuft automatisch auf das Ablaufdatum.
fr: L'annulation d'un abonnement sera annulé, et l'abonnement expirera automatiquement à leur date de péremption.
nl: Het annuleren van een betaald abonnement zal gemarkeerd worden als geannuleerd, en het abonnement automatisch te vervallen op de vervaldatum.
tr: Ücretli bir aboneliği iptal etmek, iptal edildi olarak işaretler ve abonelik sona erme tarihinde otomatik olarak sona erer.

source: Cancelling a parent subscription will also cancel it's childs.
de: Abbrechen eines übergeordneten Abonnement auch kündigen, es ' s childs.
fr: Annulation d'un parent abonnement sera également annuler l'enfant.
nl: Het annuleren van een ouder abonnement zal ook annuleren ' s childs.
tr: Üst aboneliği iptal alt abonelikleride iptal edecektir.

source: Cannot find application from token.
de: Kann nicht finden, die Anwendung von token.
fr: Impossible de trouver l'application à partir de jeton.
nl: Niet van toepassing zijn van het token.
tr: Tokendan uygulama bulunamıyor

source: Cannot send APK build to service %s.
de: Kann nicht senden APK-build-service %s.
fr: Ne peut pas envoyer APK construire de service de %s.
nl: Verzenden geen APK bouwen service '%s'.
tr: APK yapısı %s hizmetine gönderilemiyor.

source: Cannot send build to service %s.
de: Kann nicht senden build service %s.
fr: Ne peut pas envoyer de construire de service de %s.
nl: Niet verzenden bouwen service '%s'.
tr: %s hizmetine yapı gönderilemiyor.

source: Catalog not found!
de: Katalog nicht gefunden!!!
fr: Catalogue introuvable !
nl: Catalogus niet gevonden!
tr: Katalog bulunamadı!

source: Category has been deleted.
de: Kategorie wurde gelöscht.
fr: La catégorie a été supprimée.
nl: Categorie verwijderd is.
tr: Kategori silindi.

source: Category not found!
de: Kategorie wurde nicht gefunden!
fr: Catégorie introuvable !
nl: Categorie niet gevonden!
tr: Kategori bulunamadı!

source: Category successfully deleted.
de: Kategorie wurde erfolgreich gelöscht.
fr: Catégorie supprimé avec succès.
nl: Categorie verwijderd.
tr: Kategori başarıyla silindi.

source: Certificate renewal is disabled until %s due to rate limit hit.
de: Die Erneuerung des Zertifikats ist solange deaktiviert, bis Sie %s wegen limit Treffer.
fr: Certificat de renouvellement est désactivé jusqu'à ce que %s en raison de la limite du taux de succès.
nl: Certificaat vernieuwing is uitgeschakeld tot %s door te beoordelen limiet geraakt.
tr: Hız sınırı isabeti nedeniyle sertifika yenileme %s kadar devre dışı bırakıldı.

source: Change your homepage
de: Ändern Sie Ihre homepage
fr: Changer votre page d'accueil
nl: Wijzig uw startpagina
tr: Ana sayfanızı değiştirin

source: Change your startup image
de: Ändern Sie Ihre Start-Bild
fr: Changer votre image de démarrage
nl: Wijzig uw startbeeld
tr: Başlangıç resmi değiştirme

source: Check out our support pages:
de: Schauen Sie sich unsere support-Seiten:
fr: Découvrez nos pages de support:
nl: Bekijk onze ondersteuningspagina ' s:
tr: Destek sayfamıza göz atın:

source: Chef de projet
nl: Project Manager
tr: Proje Yöneticisi

source: Child
de: Kind
fr: Enfant
nl: Kind
tr: Çocuk

source: Choose a
de: Wählen Sie eine
fr: Choisir un
nl: Kies een
tr: Seçin

source: City:
de: Stadt:
fr: Ville :
nl: Woonplaats:
tr: Şehir:

source: Code Used
de: Code Verwendet
fr: Code utilisé
nl: Code gebruikt
tr: Kullanılan Kod

source: Coiffeurs
nl: Kappers
tr: Kuaförler

source: Company successfully deleted.
de: Unternehmen, die erfolgreich gelöscht wurde.
fr: Société supprimé avec succès.
nl: Bedrijf succesvol verwijderd.
tr: Şirket başarıyla silindi.

source: Create a new plan
de: Erstellen Sie einen neuen plan
fr: Créer un nouveau plan
nl: Maak een nieuw plan
tr: Yeni bir plan oluştur

source: Created at:
de: Erstellt am:
fr: Créé à:
nl: Gemaakt op:
tr: Oluşturuldu:

source: Credentials successfully saved!
de: Anmeldeinformationen erfolgreich gespeichert!
fr: Les informations d'identification enregistrée avec succès!
nl: Referenties met succes opgeslagen!
tr: Kimlik bilgileri başarıyla kaydedildi!

source: Date and time:
de: Datum & Uhrzeit:
fr: Date et heure :
nl: Datum en tijd:
tr: Tarih ve zaman:

source: Deactivation
de: Deaktivierung
fr: Désactivation
nl: Deactivering
tr: Devre dışı bırakma

source: Deactivation of your Subscription!
de: Sperrung Ihres Abonnements!
fr: La désactivation de votre Abonnement!
nl: De deactivering van uw Abonnement!
tr: Aboneliğiniz devre dışı bırakma!

source: Define how many applications can be activated with this Subscription
de: Definieren Sie, wie viele Anwendungen aktiviert werden können mit diesem Abonnement
fr: Définir le nombre d'applications qui peuvent être activés avec cet Abonnement
nl: Definiëren hoe veel toepassingen kan worden geactiveerd met dit Abonnement
tr: Bu Abonelik ile kaç uygulamanın etkinleştirilebileceğini tanımlayın

source: Delete my account.
de: Mein account löschen.
fr: Supprimer mon compte.
nl: Mijn account verwijderen.
tr: Hesabımı silin.

source: Delivery fees:
de: Zustellgebühren:
fr: Frais de livraison:
nl: Verzendkosten:
tr: Teslimat ücreti:

source: Delivery methods:
de: Liefermethoden:
fr: Modes de livraison:
nl: Levering methoden:
tr: Teslim şekilleri:

source: Delivery radius:
de: Lieferradius:
fr: Rayon de livraison:
nl: Levering straal:
tr: Teslim yarıçapı:

source: Delivery time:
de: Lieferzeit:
fr: Délai de livraison:
nl: Levertijd:
tr: Teslim saati:

source: Description:
de: Beschreibung:
nl: Beschrijving:
tr: Açıklama:

source: Disable this Subscription!
de: Deaktivieren Sie dieses Abonnement!
fr: Désactiver cet Abonnement!
nl: Het uitschakelen van dit Abonnement!
tr: Bu Abonelik devre dışı bırakın!

source: Disabling cache can have significant performance impacts.
de: Deaktivieren der cache kann erhebliche Auswirkungen auf die Leistung.
fr: La désactivation du cache peut avoir d'importantes incidences sur la performance.
nl: Het uitschakelen van de cache kan aanzienlijke prestaties-effecten.
tr: Önbelleği devre dışı bırakmanın önemli performans etkileri olabilir.

source: Distributeur logiciel
nl: Software distributeur
tr: Yazılım Dağıtıcısı

source: Do not edit the following settings if your APK Generator is working!
de: Nicht Bearbeiten Sie die folgenden Einstellungen, wenn Sie Ihre APK-Generator arbeitet!
fr: Ne modifiez pas les paramètres suivants si votre APK Générateur de travail!
nl: Bewerk de volgende instellingen als u uw APK-Generator werkt!
tr: Aşağıdaki ayarları düzenlemeyin APK oluşturucu çalışıyor!

source: Download QRCode for employee
de: Herunterladen QRCode für Mitarbeiter
fr: Télécharger QRCode pour les employés
nl: Download Fring voor de werknemer
tr: Çalışan için QRCode'u indirin

source: Download images archive
de: Download Bilder-Archiv
fr: Télécharger les images précédentes
nl: Afbeeldingen downloaden archief
tr: Arşiv resimlerini indir

source: Download template as
de: Download Vorlage als
fr: Télécharger un modèle en
nl: Download sjabloon
tr: Şablonu olarak indir

source: Download the APK !
de: Download der APK !
fr: Télécharger l'APK !
nl: Download het APK !
tr: APK indir !

source: Download the source archive !
de: Laden Sie die Quellcode-Archiv !
fr: Télécharger l'archive contenant les sources !
nl: Download de broncode-archief !
tr: Kaynak arşivini indirin !

source: Downloading your package.
de: Herunterladen der Paket.
fr: Le téléchargement de votre colis.
nl: Het downloaden van uw pakket.
tr: Paketiniz indiriliyor.

source: Edit the account "%s"
de: Den Account %s ändern
fr: Modifier le compte "%s"
nl: Wijzig de account '%s'
tr: "%s" hesabı güncelle

source: Edit the plan
de: Bearbeiten der plan
fr: Modifier le plan
nl: Het bewerken van het plan
tr: Planı düzenle

source: Employee's name
de: Mitarbeiters name
fr: Nom de l'employé
nl: Werknemer naam
tr: Çalışanın ismi:

source: Employee's password
de: Mitarbeiter Kennwort
fr: Mot de passe de l'employé
nl: Medewerker wachtwoord
tr: Çalışanın şifresi

source: Enable this Subscription!
de: Aktivieren Sie dieses Abonnement!
fr: Activer cet Abonnement!
nl: Het inschakelen van dit Abonnement!
tr: Bu Aboneliği etkinleştirin!

source: Error: unable to write Environment in config.php
de: Error: unable to write Umgebung, in config.php
fr: Erreur: impossible d'écrire dans l'Environnement config.php
nl: Fout: kan niet schrijven Omgeving config.php
tr: Hata: config.php içinde Ortam yazamıyor

source: Essayez gratuitement !
nl: Probeer het gratis!
tr: Ücretsiz dene!

source: Expired on
de: Abgelaufen am
fr: Expiré sur
nl: Vervallen op
tr: Süresi doldu

source: Extension not allowed, '%s' only
de: Erweiterung nicht erlaubt, nur für %s
fr: Extension non autorisée, '%s' seulement.
nl: Extensie niet toegestaan, '%s' alleen
tr: Uzatma mümkün değil, yanlızca '%s'

source: Feature is now %s
de: Funktion ist nun %s
fr: La fonctionnalité est maintenant de %s
nl: De functie is nu %s
tr: Özellik şimdi %s

source: Feature not found.
de: Funktion nicht gefunden.
fr: Fonctionnalité qui n'est pas trouvé.
nl: Functie niet gevonden.
tr: Özellik bulunamadı.

source: Feature successfully added inside folder!
de: Funktion wurde erfolgreich Hinzugefügt Insider-Ordner!
fr: Fonctionnalité ajouté avec succès à l'intérieur du dossier!
nl: Functie met succes toegevoegd in map!
tr: Özellik başarıyla klasörü içine eklendi!

source: Feature successfuly imported.
de: Funktion erfolgreich importiert.
fr: Fonction du succès importés.
nl: Functie succesvol geïmporteerd.
tr: Özellik başarıyla içe aktarıldı.

source: Firebase is not well configured.
de: FB ist nicht gut konfiguriert.
fr: Firebase est pas bien configuré.
nl: Firebase is niet goed geconfigureerd.
tr: Firebase iyi yapılandırılmamış.

source: Firewall Slack settings have been saved.
de: Firewall Slack-Einstellungen gespeichert wurden.
fr: Pare-feu de Mou paramètres ont été enregistrés.
nl: Firewall Slack-instellingen zijn opgeslagen.
tr: Güvenlik duvarı Slack ayarları kaydedildi.

source: Firstname:
de: Vorname:
fr: Prénom :
nl: Voornaam:
tr: İsim:

source: Fixed
de: Behoben
fr: Fixe
nl: Vaste
tr: Sabit

source: Folder not found!
de: Ordner nicht gefunden!!!
fr: Impossible de trouver le dossier!
nl: Map niet gevonden!
tr: Klasör bulunamadı!

source: Free
de: Frei
fr: Gratuit
nl: Gratis
tr: Ücretsiz

source: Free delivery starting from:
de: Kostenlose Lieferung ab:
fr: Livraison gratuite à partir de:
nl: Gratis levering vanaf:
tr: Başlayarak Ücretsiz teslimat:

source: Free plan
fr: Plan gratuit
nl: Gratis plan
tr: Ücretsiz plan
