Repository: GuillaumeSorel/siberian-core-translations
Catalog: */default-group1.po
Languages: de, fr, nl, ru, tr

source: Free plans have no expiration date.
de: Kostenlose Pläne haben kein Verfallsdatum.
fr: Gratuit plans ont pas de date d'expiration.
nl: Gratis plannen hebben geen vervaldatum.
tr: Ücretsiz planların son kullanma tarihi yoktur.

source: Free trial period duration must be a numeric value.
de: Kostenlose Probezeit Dauer muss ein numerischer Wert.
fr: Essai Gratuit (durée de période doit être une valeur numérique).
nl: Gratis proefperiode duur moet een numerieke waarde.
tr: Ücretsiz deneme süresi sayısal bir değer olmalıdır.

source: Galerie photos
de: Galerie Fotos
nl: Galerie foto ' s
tr: Galerie fotoğrafları

source: Gallery has been deleted!
de: Galerie wurde gelöscht!
fr: La galerie a été supprimé!
nl: De galerij is verwijderd!
tr: Galeri silindi!

source: Google Service file successfully saved!
de: Google-Dienst die Datei erfolgreich gespeichert!
fr: Service Google fichier enregistré avec succès!
nl: Google Service-bestand is met succes opgeslagen!
tr: Google Hizmet dosyası başarılı bir şekilde kaydedildi.

source: Hide overlay
fr: Masquer superposition
nl: Verbergen overlay
tr: Yerleşimi gizle

source: If your credit card, or subscription expired, you can purchase a new one.
de: Wenn Ihre Kreditkarte oder Abonnement abgelaufen ist, können Sie einen neuen kaufen.
fr: Si votre carte de crédit, ou de l'abonnement expiré, vous pouvez en acheter un nouveau.
nl: Als uw credit card of abonnement is verlopen, kunt u een nieuw aanschaffen.
tr: Kredi kartınız veya aboneliğinizin süresi dolduysa, yeni bir tane satın alabilirsiniz.

source: Immobilier
nl: Onbeweeglijk
tr: Taşınmaz

source: Import success.
de: Import-Erfolg.
fr: Importation de succès.
nl: Importeren succes.
tr: Aktarma başarılı.

source: Installed templates
de: Installierte Vorlagen
fr: Modèles installés
nl: Geïnstalleerde sjablonen
tr: Yüklü şablonlar

source: Interface en Marque Blanche
de: Schnittstelle en Marque Blanche
nl: White Label-interface
tr: Beyaz Etiket Arayüzü

source: Invalid QRCode parameters.
de: Ungültige QRCode Parameter.
fr: Non valide QRCode paramètres.
nl: Ongeldige QRCode parameters.
tr: Geçersiz QRCode parametreleri.

source: Invalid twitter handle/url!
de: Ungültige twitter-Griff/url!
fr: Non valide poignée twitter/url!
nl: Ongeldige twitter-handle/url!
tr: Geçersiz twitter handle/url!

source: Invoice
de: Rechnung
fr: Facture
nl: Factuur
tr: Fatura

source: Invoice %s
de: Rechnung %s
fr: La facture de %s
nl: Factuur - %s
tr: Fatura %s

source: Label:
fr: Libellé :
tr: Etiket:

source: Lastname:
fr: Nom de Famille :
nl: Achternaam:
tr: Soyad:

source: Let your users know what is locked.
de: Lassen Sie Ihre Benutzer wissen, was gesperrt ist.
fr: Laissez vos utilisateurs savent ce qu'est verrouillé.
nl: Laat uw gebruikers weten wat goed is vergrendeld.
tr: Kullanıcılarınızın neyin kilitli olduğunu bilmesini sağlayın.

source: Linked to Subscription
de: Verbunden mit Abonnement
fr: Lié à l'Abonnement
nl: Gekoppeld aan Abonnement
tr: Aboneliğe Bağlı

source: List of your taxes
de: Liste der Steuern
fr: Liste de vos impôts
nl: Lijst van uw belastingen
tr: Vergi listesi

source: Listing produits
de: Auflistung produits
fr: Liste produits
nl: Lijst produits
tr: Ürün Listeleme

source: Listing produits / tarifs
de: Auflistung produits / tarifs
fr: Liste produits / tarifs
nl: Lijst produits / tarieven
tr: Ürün listeleme / fiyatlar

source: Loading your white label editor.
de: Laden Sie Ihre white-label-editor.
fr: Chargement de votre marque blanche de l'éditeur.
nl: Het laden van uw white label editor.
tr: Beyaz etiket editörü yükleniyor.

source: Main domain is required!
de: Haupt-domain ist erforderlich!
fr: Domaine principal est celui qui est nécessaire!
nl: Belangrijkste domein is vereist!
tr: Ana etki alanı gereklidir.

source: Main domain is required, you can set it in <b>Settings > General</b>
de: Haupt-Domäne erforderlich ist, können Sie es in <b>Einstellungen > allgemein</b>
fr: Domaine principal est celui qui est requis, vous pouvez le mettre dans <b>Paramètres > Général</b>
nl: Belangrijkste domein is vereist, kunt u deze in een <b>Instellingen > Algemeen</b>
tr: Ana etki alanı gereklidir, <b>Ayarlar > Genel</b> ayarlayabilirsiniz

source: Major update disclaimer, confirmation required!
de: Großes update Haftungsausschluss, Bestätigung erforderlich!
fr: Mise à jour majeure de responsabilité, la demande de confirmation!
nl: Grote update disclaimer, bevestiging nodig!
tr: Büyük güncelleme yasal uyarısı, onay gerekli!

source: Manifest rebuilt with succes.
de: Manifest umgebaut, mit Erfolg.
fr: Manifeste reconstruit avec succès.
nl: Manifest herbouwd met succes.
tr: Manifest başarı ile yeniden inşa edildi.

source: Message:
de: Meldung:
nl: Bericht:
tr: Mesaj:

source: Message is required.
de: Nachricht ist erforderlich.
fr: Le Message est requis.
nl: Bericht is verplicht.
tr: Mesaj gereklidir.

source: Migration done!
de: Migration fertig!
fr: La Migration fait!
nl: Migratie gedaan!
tr: Geçiş yapıldı!

source: Minimum order:
de: Mindestbestellwert:
fr: Minimum de commande:
nl: Minimale bestelling:
tr: Minimum sipariş:

source: Missing categories.
de: Fehlende Kategorien.
fr: Les catégories manquantes.
nl: Ontbrekende categorieën.
tr: Eksik kategoriler.

source: Missing data.
de: Fehlende Daten.
fr: Les données manquantes.
nl: Ontbrekende gegevens.
tr: Eksik veri.

source: Missing design_id.
de: Fehlt design_id.
fr: Manquant design_id.
nl: Ontbrekende design_id.
tr: Eksik dizayn.

source: Missing form data!
de: Fehlende Formulardaten!
fr: Manque de données de formulaire!
nl: Ontbrekende gegevens op formulier!
tr: Eksik form verileri!

source: Missing parameter value_id.
de: Fehlende parameter value_id.
fr: Paramètre manquant value_id.
nl: Ontbrekende parameter value_id.
tr: Eksik parametre değeri kimliği.

source: Missing parameters!
de: Fehlende Parameter!
fr: Les paramètres manquants!
nl: Ontbrekende parameters!
tr: Eksik parametre!

source: Missing parameters, value_id or message.
de: Fehlende Parameter, value_id oder Nachricht.
fr: Les paramètres manquants, value_id ou un message.
nl: Ontbrekende parameters, value_id of bericht.
tr: Eksik parametre değeri kimliği veya mesaj.

source: Missing params!
de: Fehlende params!
fr: Manquant params!
nl: Ontbrekende params!
tr: Kayıp parametreler.

source: Missing request.
de: Fehlende Anfrage.
fr: Manque de demande.
nl: Ontbrekende aanvraag.
tr: Eksik istek.

source: Missing token and/or status.
de: Fehlende token und/oder den status.
fr: Manquant de jeton et/ou l'état.
nl: Ontbrekende token en/of status.
tr: Token ve/veya durum eksik.

source: Missing value_id!
de: Fehlt value_id!
fr: Manquant value_id!
nl: Ontbrekende value_id!
tr: Eksik değeri kimliği!

source: Mode
de: Modus
tr: Mod

source: Mur de news
fr: Le Mur de news
nl: Mur de nieuws
tr: Haber Duvarı

source: Mur de news mobile
fr: Le Mur de news mobile
nl: Mur de mobiele nieuws
tr: Haber duvarı mobil

source: My Subscriptions
de: Meine Abonnements
fr: Mes Abonnements
nl: Mijn Abonnementen
tr: Aboneliklerim

source: My subscriptions
de: Meine Abonnements
fr: Mes Abonnements
nl: Mijn abonnementen
tr: Aboneliklerim

source: Name is required to save the Application.
de: Name ist erforderlich, um die Anwendung zu speichern.
fr: Le nom est obligatoire pour enregistrer l'Application.
nl: Naam nodig om de Toepassing opslaan.
tr: Uygulamayı kaydetmek için isim gereklidir.

source: National
nl: Nationaal
tr: Ulusal

source: New sale
de: Neue Verkauf
fr: Nouvelle vente
nl: Nieuwe verkoop
tr: Yeni satış

source: New subscription on your Platform %s!
de: Neues Abonnement auf Ihrer Plattform, %s!
fr: Nouvel abonnement sur votre Plate-forme de %s!
nl: Nieuw abonnement op uw Platform is %s!
tr: Platform %s yeni abonelik!

source: New user Account
de: Neues Benutzerkonto
fr: Nouveau Compte d'utilisateur
nl: Nieuwe gebruiker
tr: Yeni kullanıcı Hesabı

source: Next payment date
de: Nächste Fälligkeit
fr: Prochaine date de paiement
nl: Volgende datum van betaling
tr: Bir sonraki ödeme tarihi

source: No build.
de: Kein build.
fr: Pas de construire.
nl: Niet bouwen.
tr: Derleme mevcut degil.

source: No credentials found!
de: Werden keine Anmeldeinformationen gefunden!!!
fr: Aucune information d'identification trouvé!!!
nl: Geen referenties gevonden!
tr: Kimlik bilgileri bulunamadı.

source: No customers available.
de: Keine Kunden zur Verfügung.
fr: Pas de clients disponibles.
nl: Geen klanten beschikbaar.
tr: Müşteriler mevcut degil.

source: No data sent.
de: Keine Daten gesendet.
fr: Pas de données envoyées.
nl: Geen gegevens verzonden.
tr: Hiçbir Veri gönderilmedi

source: No file found.
de: Keine Datei gefunden.
fr: Aucun fichier trouvé.
nl: Geen bestanden gevonden.
tr: Hiçbir dosya bulunamadı.

source: No, go back!
de: Nein, gehen Sie zurück!
fr: Non, revenir en arrière!
nl: Nee, ga terug!
tr: Hayır, geri dön!

source: No templates
de: Keine Vorlagen
fr: Pas de modèles
nl: Geen sjablonen
tr: Şablon yok

source: Nobody is online.
de: Niemand ist online.
fr: Personne n'est en ligne.
nl: Niemand is online.
tr: Kimse çevrimiçi değil.

source: Nos plateformes
nl: Onze platforms
tr: Platformlarımız

source: Not a Yahoo weather request, aborting.
de: Nicht eine Yahoo-Wetter-request Abbrechen.
fr: Pas un Yahoo météo, l'abandon.
nl: Niet een Yahoo weather verzoek, wordt afgebroken.
tr: Yahoo hava durumu talebi değil, iptal ediliyor.

source: Notifications Push
de: Push-Benachrichtigungen
fr: Les Notifications Push
nl: Push-Meldingen
tr: Anlık Bildirimler

source: Notifications Push en marque blanche
de: Benachrichtigungen Push-en marque blanche
fr: Les Notifications Push en marque blanche
nl: Meldingen Push nl marque blanche
tr: White Label Anlık Bildirimleri

source: Nous supportons toutes les plateformes
nl: We ondersteunen alle platforms
tr: Tüm platformları destekliyoruz

source: Number of Applications
de: Anzahl der Anwendungen
fr: Nombre de Demandes
nl: Aantal Aanvragen
tr: Uygulama sayısı

source: Offline
tr: Çevrimdışı

source: Only cancelled
de: Nur storniert
fr: Seulement annulé
nl: Alleen geannuleerd
tr: Sadece iptal edildi

source: Option name:
fr: Nom de l'option:
nl: Optie naam:
tr: Seçenek adı:

source: Or purchase a new subscription
de: Oder ein neues Abonnement erwerben
fr: Ou l'achat d'un nouvel abonnement
nl: Of de aankoop van een nieuw abonnement
tr: Veya yeni bir abonelik satın al

source: Order:
de: Reihenfolge:
fr: Ordre:
nl: van de
tr: Sipariş:

source: Order successfully saved saved.
de: Bestellung wurde erfolgreich gespeichert gespeichert.
fr: Afin enregistré avec succès enregistrés.
nl: Bestelling bewaart.
tr: Sipariş başarıyla kaydedildi.

source: Overlay color
de: Overlay-Farbe
fr: Couleur de superposition
nl: Overlay kleur
tr: Kaplama rengi

source: Owner
de: Eigentümer
fr: Propriétaire
nl: Eigenaar
tr: Sahib

source: Owner Cancellation
de: Eigentümer Kündigung
fr: Propriétaire D'Annulation
nl: Eigenaar Annulering
tr: Sahib İptali

source: PEM Request generally takes 1 minute to complete.
de: PEM-Anfrage dauert in der Regel 1 minute abgeschlossen sein.
fr: PEM Demande prend en général 1 minute.
nl: PEM Aanvraag duurt over het algemeen 1 minuut te voltooien.
tr: PEM İsteği genellikle tamamlanması 1 dakika sürer.

source: PROTECTED
de: GESCHÜTZT
fr: PROTÉGÉ
nl: BESCHERMD
tr: KORUMALI

source: Partially saved.
de: Teilweise gespeichert.
fr: Partiellement enregistré.
nl: Gedeeltelijk worden opgeslagen.
tr: Kısmen kurtardı.

source: Password:
de: Passwort:
fr: Mot de passe :
nl: Wachtwoord:
tr: Şifre:

source: PayPal is not configured in your Backoffice, recurrencies will not work correctly.
de: PayPal ist nicht konfiguriert in Ihre Backoffice, recurrencies wird nicht richtig funktionieren.
fr: PayPal n'est pas configuré dans votre Backoffice, recurrencies ne fonctionnera pas correctement.
nl: PayPal is niet geconfigureerd in uw Backoffice, recurrencies zal niet correct werken.
tr: PayPal, Arka Ofisinizde yapılandırılmamış, para birimleri doğru şekilde çalışmayacaktır.

source: PayPal subscription is %s.
de: PayPal Abonnement ist %s.
fr: Abonnement PayPal est %s.
nl: PayPal abonnement is %s.
tr: PayPal abonelik %s.

source: Payment Information:
de: Zahlungsinformationen:
fr: Informations Sur Le Paiement:
nl: Informatie Over De Betaling:
tr: Ödeme Bilgileri:

source: Payments are verified through their respective APIs.
de: Zahlungen sind verifiziert durch Ihre jeweiligen APIs.
fr: Les paiements sont vérifiés par l'entremise de leurs Api.
nl: Betalingen worden gecontroleerd door middel van hun respectieve Api ' s.
tr: Ödemeler kendi API'ları aracılığıyla doğrulanır.

source: Percentage
de: Prozentsatz
fr: Pourcentage
tr: Yüzde

source: Please correct the following errors <br>
de: Bitte korrigieren Sie die folgenden Fehler <br>
fr: Veuillez corriger les erreurs suivantes <br>
nl: Corrigeer de volgende fouten <br>
tr: Lütfen aşağıdaki hataları düzeltin <br>

source: Please enter a correct version for the %s app
de: Bitte geben Sie eine korrekte version für die %s-app
fr: Veuillez entrer une version correcte pour le %s app
nl: Gelieve een correct versie voor de %s app
tr: Lütfen %s uygulaması için doğru sürümü girin

source: Please, enter a password.
de: Bitte geben Sie ein Passwort ein.
fr: Veuillez entrer un mot de passe
nl: Vul een wachtwoord in.
tr: Lütfen bir şifre girin.

source: Please enter a valid date.
de: Bitte geben Sie ein gültiges Datum.
fr: SVP entrer une date valide.
nl: Vul een geldige datum in.
tr: Lütfen geçerli bir tarih girin.

source: Please fill iTunes Connect Credentials.
de: Bitte füllen Sie die iTunes Connect-Anmeldeinformationen.
fr: Veuillez remplir iTunes Connect informations d'Identification.
nl: Vul iTunes Connect Referenties.
tr: Lütfen iTunes Connect Kimlik Bilgilerini doldurun.

source: Please verify the
de: Bitte überprüfen Sie die
fr: Veuillez vérifier l'
nl: Controleer of de
tr: Lütfen doğrulayın

source: Plesk from 12.0 to 17.0
de: Plesk von 12,0 bis 17.0
fr: Parallels Plesk panel de 12.0 à 17,0
nl: Plesk van 12,0 tot 17.0
tr: 12.0'dan 17.0'a kadar Plesk

source: Plus d'infos
nl: Plus d meer informatie
tr: Daha fazla bilgi

source: Postal code or city:
de: Postleitzahl oder Stadt:
fr: Code postal ou ville
nl: Postcode of woonplaats:
tr: Posta kodu veya şehir:

source: Previous and/or Expired subscriptions
de: Vorherigen und/oder Abgelaufenen Abonnements
fr: Précédente et/ou abonnements Expirés
nl: Vorige en/of Verlopen abonnementen
tr: Önceki ve/veya Süresi dolan abonelikler

source: Previous version
de: Vorgängerversion
fr: Version précédente
nl: Vorige versie
tr: Önceki sürüm

source: Price:
de: Preis:
fr: Prix:
nl: Prijs:
tr: Fiyat:

source: Product has been deleted.
de: Produkt wurde gelöscht.
fr: Le produit a été supprimé.
nl: Het Product is verwijderd.
tr: Ürün silindi.

source: Product name:
de: Produkt-name:
fr: Nom du produit:
nl: Productnaam:
tr: Ürün adı:

source: Product not found!
de: Produkt nicht gefunden!!!
fr: Produit introuvable!
nl: Product niet gevonden!
tr: Ürün bulunamadı!

source: Promo not found
de: Promo nicht gefunden
fr: Promo pas trouvé
nl: Promo niet gevonden
tr: Promosyon bulunamadı

source: Promo successfully deleted
de: Promo erfolgreich gelöscht
fr: Promo supprimée avec succès
nl: Promo succesvol verwijderd
tr: Promosyon başarıyla silindi

source: Promotion successfully deleted.
de: Promotion erfolgreich gelöscht.
fr: Promotion supprimé avec succès.
nl: Promotie met succes verwijderd.
tr: Tanıtım başarıyla silindi.

source: Provider
de: Anbieter
fr: Fournisseur
nl: Aanbieder
tr: Sağlayıcı

source: Purchase a new subscription!
de: Kaufen Sie ein neues Abonnement!
fr: L'achat d'un nouvel abonnement!
nl: De aankoop van een nieuw abonnement!
tr: Yeni bir abonelik satın al!

source: Query successfully deleted.
de: Abfrage erfolgreich gelöscht.
fr: Requête supprimé avec succès.
nl: Query verwijderd.
tr: Sorgu başarıyla silindi.

source: Question
de: Frage
nl: Vraag
tr: Soru

source: RSS application mobile
de: RSS-Anwendung mobile
nl: RSS-mobile
tr: RSS uygulaması mobil

source: Rate
de: Bewerten
fr: Taux de
nl: Tarief
tr: Oran

source: Reason:
de: Grund:
fr: Raison:
nl: Reden:
tr: Sebep:

source: Recipient email:
de: Empfänger-E-Mail:
fr: Destinataire E-mail:
nl: Ontvanger e-mail:
tr: Alıcı e-posta:

source: Recurrent fee
de: Wiederkehrende Gebühr
fr: Récurrente frais de
nl: Terugkerende kosten
tr: Tekrarlayan ücret

source: Region
fr: Région
nl: Regio
tr: Bölge

source: Regular fee
de: Regulärer Preis
fr: Tarif régulier
nl: Regelmatig een vergoeding
tr: Normal ücret

source: Removing CRON Scheduler generator lock files.
de: Entfernen CRON Scheduler generator lock-Dateien.
fr: Retrait de CRON Planificateur de générateur de fichiers de verrouillage.
nl: Het verwijderen van CRON Planner generator lock-bestanden.
tr: CRON Zamanlayıcı Üreticisi kilit dosyalarını kaldırma.

source: Removing CRON Scheduler source lock files.
de: Entfernen CRON Scheduler source lock-Dateien.
fr: Retrait de CRON Planificateur de la source de verrouillage de fichiers.
nl: Het verwijderen van CRON Planner bron lock-bestanden.
tr: RON Scheduler kaynak kilit dosyalarını kaldırma.

source: Removing domain %s, domain in dot notation is not supported.
de: Entfernen von domain %s, domain in dot-notation nicht unterstützt.
fr: Enlever le domaine %s, le domaine en dot notation n'est pas pris en charge.
nl: Het verwijderen van een domein %s, domein dot-notatie wordt niet ondersteund.
tr: Alan adı %s kaldırıldığında, nokta notasyonu etki alanı desteklenmez.

source: Render Test
fr: Test De Rendu
tr: Render Testi

source: Request a new PEM certificate.
de: Die Anforderung eines neuen PEM-Zertifikat.
fr: La demande d'un nouveau certificat PEM.
nl: Het aanvragen van een nieuwe PEM-certificaat.
tr: Yeni PEM sertifika isteme.

source: Reset to default Privacy Policy GDPR.
de: Zurücksetzen auf Standard-Datenschutzrichtlinie GDPR.
fr: Réinitialiser les paramètres par défaut de la Politique de Confidentialité GDPR.
nl: Reset naar standaard Privacy-Beleid GDPR.
tr: Gizlilik Politikası GDPR varsayılana sıfırla.

source: Resize your picture:
de: Resize Ihr Bild:
fr: Redimensionnez votre image :
nl: Verklein/vergroot uw afbeelding:
tr: Resim yeniden boyutlandırma:

source: Safe in landscape
de: Sicher in der Landschaft
fr: Sûr en paysage
nl: Veilig in landschap
tr: Yatay güvenli

source: Safe in portrait
de: Sicher im portrait
fr: Sûr en portrait
nl: Veilig in portret
tr: Dikey güvenli

source: Safe zone overlay
fr: Superposition de la zone de sécurité
nl: Veilige zone overlay
tr: Güvenli bölge yerleşimi

source: Scan this QR Code:
de: Diesen QR-Code Scannen:
fr: Scannez ce QR Code:
nl: Scan deze QR-Code:
tr: QR Kodu tara:

source: Scratchcard
de: Rubbellos
fr: Jeu de grattage
nl: Kras kaart
tr: Kazı-Kazan

source: Secret Key:
de: Schlüssel:
fr: Clé secrète:
nl: Geheime sleutel:
tr: Gizli Anahtar:

source: Seems the appId is empty or invalid, aborting!
de: Scheint die Anwendungs-id ist leer oder ungültig, Abbruch!
fr: Semble que le appId est vide ou non valide, l'abandon de l'!
nl: Lijkt het appId is leeg of ongeldig is, af!
tr: Uygulama Kimliği boş veya geçersiz görünüyor, iptal ediliyor!

source: Seems we could delete unwanted files, aborting!
de: Scheint könnten wir löschen Sie unerwünschte Dateien, aborting!
fr: Il paraît qu'on pourrait supprimer les fichiers indésirables, l'abandon de l'!
nl: Lijkt konden we verwijderen van ongewenste bestanden, af!
tr: İstenmeyen dosyaları silebiliriz, iptal olur!

source: Select a connection type:
de: Wählen Sie einen Verbindungstyp:
fr: Sélectionnez un type de connexion:
nl: Selecteer een verbindingstype:
tr: Bir bağlantı türü seçin:

source: Select one of the available subscriptions with remaining slots
de: Wählen Sie eine der verfügbaren Abonnements mit den restlichen slots
fr: Sélectionnez l'un des abonnements disponibles avec le reste des slots
nl: Selecteer een van de beschikbare abonnementen met een resterende slots
tr: Kalan yuvaları olan mevcut aboneliklerden birini seçin.

source: Send your favicon
de: Senden Sie Ihre favicon
fr: Envoyez votre favicon
nl: Stuur uw favicon
tr: Favicon gönder

source: Send your logo
de: Senden Sie Ihr logo
fr: Envoyez votre logo
nl: Stuur uw logo
tr: Logo gönder

source: Service status / load
de: Service status / laden
fr: Service d'état / de la charge
nl: De status van de dienst / belasting
tr: Hizmet durumu / yük

source: Setting successfully saved.
de: Einstellung erfolgreich gespeichert.
fr: Réglage enregistré avec succès.
nl: Instelling met succes opgeslagen.
tr: Ayar başarılı bir şekilde kaydedildi.

source: Show applications removed from the editor.
de: Zeigen Sie Anwendungen entfernt aus der Redaktion.
fr: Montrer des applications supprimées de l'éditeur.
nl: Toon applicaties verwijderd uit de editor.
tr: Editörden kaldırılan uygulamaları göster.

source: Show child subscriptions
de: Zeigen Kind Abonnements
fr: Montrer à l'enfant les abonnements
nl: Toon kind abonnementen
tr: Çocuk abonelikleri göster

source: Signature:
de: Signatur:
nl: Handtekening:
tr: İmza:

source: Snacking / Restaurants
de: Imbiss / Restaurants
fr: Le Grignotage / Restaurants
nl: Snacken / Restaurants
tr: Atıştırma / Restoranlar

source: Snacking<br />Restaurants
de: Naschen<br />Restaurants
fr: Le grignotage<br />Restaurants
nl: Snacken<br />Restaurants
tr: Atıştırma<br /> Restoranlar

source: Social Gaming
fr: Le Social Gaming
tr: Sosyal Oyun

source: Something went wrong while restoring files, process aborted!
de: Etwas ging schief beim wiederherstellen von Dateien, Prozess abgebrochen!
fr: Quelque chose se passe mal lors de la restauration des fichiers, processus avorté!
nl: Er ging iets mis tijdens het terugzetten van bestanden, het proces afgebroken!
tr: Dosyaları geri yüklerken bir şeyler ters gitti, işlem iptal edildi!

source: Sorry but an error occurred while duplicating your application.
de: Sorry, aber ein Fehler trat beim duplizieren der Anwendung.
fr: Désolé mais une erreur s'est produite lors de la duplication de votre application.
nl: Sorry, maar er is een fout opgetreden tijdens het dupliceren van uw aanvraag.
tr: Üzgünüz, ancak uygulamanızı kopyalarken bir hata oluştu.

source: Source type:
de: Art der Quelle:
fr: Type de Source:
nl: Bron type:
tr: Kaynak türü:

source: Sources Generation
de: Quellen-Generation
fr: Les Sources De Génération De
nl: Bronnen Generatie
tr: Kaynak Üretimi

source: Sources are successfully restored.
de: Quellen sind erfolgreich wiederhergestellt.
fr: Les Sources sont restaurés avec succès.
nl: Bronnen worden hersteld.
tr: Kaynaklar başarıyla geri yüklendi.

source: Subscription:
de: Abonnement:
fr: Abonnement:
nl: Abonnement:
tr: Abonelik:

source: Subscription date
de: Abonnement Datum
fr: Date de souscription
nl: Inschrijving datum
tr: Abonelik tarihi

source: Subscription updated.
de: Abonnement aktualisiert.
fr: Abonnement de mise à jour.
nl: Abonnement is bijgewerkt.
tr: Abonelik güncellendi.

source: Successfully saved default project.
de: Erfolgreich gerettet Standard-Projekt.
fr: Avec succès sauvé par défaut du projet.
nl: Met succes opgeslagen standaard project.
tr: Varsayılan proje başarıyla kurtardı.

source: Tax:
de: Steuer:
fr: De l'impôt:
nl: Belastingen:
tr: Vergi:

source: Tax name:
de: Steuer-name:
fr: Nom de la Taxe:
nl: Belasting naam:
tr: Vergi adı:

source: Tax rate:
de: Steuersatz:
fr: Taux de la Taxe:
nl: Belastingtarief:
tr: Vergi oranı:

source: Teams successfully refreshed!
de: Teams erfolgreich aktualisiert!
fr: Les équipes avec succès rafraîchi!
nl: Teams met succes vernieuwd!
tr: Takım başarılı bir şekilde yenilendi.

source: Telephone
de: Telefon
fr: Téléphone
nl: Telefoon
tr: Telefon

source: Temp cleared.
de: Temp gelöscht.
fr: Temp effacé.
nl: Temp gewist.
tr: Temp temizledi.

source: Test App
fr: Application De Test
tr: Test Uygulaması
