Repository: GuillaumeSorel/siberian-core-translations
Catalog: */default.po
Languages: de, es, fr, nl, ru, tr

source: 10 seconds
ru: секунд

source: 15 seconds
ru: секунд

source: 20 seconds
ru: секунд

source: 30 seconds
ru: секунд

source: 404, page not found
ru: 404, страница не найдена

source: A step requires at least a title and a text.
ru: Шаг требует, как минимум, заголовок и текст.

source: API
ru: APIs

source: APK Generator Service
ru: Сервис генератора АПК

source: APK Generator advanced settings
ru: Дополнительные параметры Генератора APK

source: APK Generator for builds from the Editor (Local or Service)
ru: Генератор apk для сборки из редактора (локальный или сервис)

source: Access Management
ru: Управление Доступом

source: Account
ru: Аккаунт

source: Accounts
ru: Аккаунт

source: Acl
ru: Управления доступом

source: Actions
ru: Действие

source: Activate
ru: Активен

source: Activity
ru: Деятельность

source: AdMob Banner ID
ru: ID баннера ADmob

source: AdMob Interstitial ID
ru: Admob интерстициальный ИД

source: Add
ru: Добавлять

source: Add Image
ru: Добавить фото

source: Add a
ru: Добавить

source: Add a page
ru: Добавить страницу

source: Add a picture
ru: Добавить фотографию

source: Add content
ru: Добавить содержимое

source: Add extension
ru: Добавить расширение

source: Add feature
ru: Добавить модуль

source: Add image
ru: Добавить фото

source: Add new upload extensions.
ru: Добавить новый загрузить расширения.

source: Address
ru: Адрес

source: Address (more)
ru: Адреса (больше)

source: Addresses
ru: Адреса

source: Admin
ru: Админ

source: Admin panel type
ru: Тип панели администратора

source: Admob Banner ID
ru: ID баннера admob

source: Admob Interstitial ID
ru: интерстициальный ID Admob

source: Advanced options
ru: Продвинутые опции

source: After validating, you will be redirected to the 2Checkout checkout page.
ru: После проверки, вы будете направлены на страницу оформления заказа 2Checkout.

source: After validating, you will be redirected to the PayPal checkout page.
ru: После проверки, вы будете направлены на страницу оформления заказа PayPal.

source: Alert: The SSL Certificate %s automatic renewal failed.
ru: Предупреждение: SSL-сертификат %s автоматически не продлился

source: Alignment
ru: Выравнивание:

source: All data
ru: Все данные

source: All items
ru: Все детали

source: All user list
ru: Список всех пользователей

source: Allow users to export features
ru: Разрешить пользователям экспортировать функции

source: Allow users to import features
ru: Разрешить пользователям импортировать функции

source: Allowed upload extensions.
ru: Разрешено загружать расширения.

source: An error occurred during process. Please try again later.
ru: Произошла ошибка во время процесса. Пожалуйста, повторите попытку позже.

source: An error occurred during process.<br />Please try again later.
ru: Произошла ошибка во время процесса. Пожалуйста, повторите попытку позже.

source: An error occurred during the process. Please try again later.
ru: Произошла ошибка во время процесса. Пожалуйста, повторите попытку позже.

source: An error occurred while editing your invoice : can't find order
ru: Ошибка при редактировании счета-фактуры : не могу найти заказ

source: An error occurred while loading. Please try again later.
ru: Произошла ошибка при загрузке. Пожалуйста, повторите попытку позже.

source: An error occurred while loading places.
ru: Произошла ошибка при загрузке места.

source: An error occurred while processing your payment.
ru: Произошла ошибка при удалении события

source: An error occurred while saving
ru: Произошла ошибка при сохранении

source: An error occurred while saving. Please try again later.
ru: Произошла ошибка при сохранении. Пожалуйста, повторите попытку позже.

source: An error occurred while saving your account. Please try again later.
ru: Произошла ошибка при сохранении вашего аккаунта. Пожалуйста, повторите попытку позже.

source: An error occurred while saving your picture. Please try again later.
ru: Произошла ошибка при сохранении вашего аккаунта. Пожалуйста, повторите попытку позже.

source: An error occurred while uploading your file. Please, try again later.
ru: Произошла ошибка при загрузке файла. Пожалуйста, повторите попытку позже.

source: An unexpected error occurred while calculating the route.
ru: Произошла непредвиденная ошибка при расчете маршрута.

source: An unknown error occurred while creating the push notification.
ru: Произошла неизвестная ошибка при создании push-уведомлений.

source: An unknown error occurred while issue-ing your certificate.
ru: Произошла неизвестная ошибка при выдаче вашего сертификата.

source: An unknown error occurred while loading the page.
ru: Произошла неизвестная ошибка во время загрузки страницы.

source: Android APK
ru: Андроид apk

source: Android SDK is not installed
ru: SDK для Android не установлен

source: Android Source
ru: Исходники для Android

source: Android base Package Name can't be empty.
ru: Базовое Название пакета для Android не может быть пустым.

source: Android base Package Name must contain only letters, dots & minus.
ru: Базовое Название пакета для Android должно содержать только буквы, точки и минуса.

source: Android base Package Name must contain only letters, dots & minus with at least two dots.<br />Example: com.mydomain.admin
ru: Базовое название пакета для Android должно содержать только буквы, точки и минуса как минимум с двумя точками.<br />пример: ком.мойдомен.админ

source: Android only
ru: Только для Android

source: Answers
ru: Ответы

source: App
ru: Приложение

source: App analytics
ru: Аналитика приложения

source: App id
ru: Идентификатор приложения

source: Appearance
ru: Логотип

source: Apple Development teams
ru: Команды разработки Apple

source: Application
ru: Приложение

source: Application Name
ru: Имя приложения

source: Application base Bundle ID (iOS)
ru: Базовый ID банда приложения (IOS)

source: Application base Package Name (Android)
ru: Базовое имя пакета приложения (Android)

source: Applications
ru: Приложения

source: Are you sure you want to delete this admin?
ru: Вы уверены, что хотите удалить этот альбом?

source: Are you sure you want to delete this element?
ru: Вы уверены, что хотите удалить этот элемент?

source: Are you sure you want to delete this invoice?
ru: Вы уверены, что хотите удалить этот магазин?

source: Are you sure you want to delete this subscription?
ru: Вы уверены, что хотите удалить это приложение?

source: Are you sure you want to remove this account?
ru: Вы уверены, что хотите удалить этот аккаунт?

source: Artist
ru: Исполнитель

source: At least, 1 page in the application
ru: По крайней мере должны быть 4 страницы в приложении

source: At least one <b>published</b> application is required in order to use global push notifications.
ru: По крайней мере, одно <b>опубликованное</b> приложение требуется для того, чтобы использовать глобальные push-уведомления.

source: Attachment
ru: Вложение

source: Audio
ru: Аудио

source: Authentication failed
ru: Ошибка аутентификации

source: Authentication failed. Please, check the username and/or the password
ru: Ошибка аутентификации. Пожалуйста, проверьте свою электронную почту или пароль

source: Authentication failed. Please check your email and/or your password
ru: Ошибка аутентификации. Пожалуйста, проверьте свою электронную почту или пароль

source: Autocomplete & Suggestions ...
ru: Автозаполнение И Подсказки ...

source: Average cart
ru: Средняя корзина

source: Average for active users
ru: Средняя для активных пользователей

source: Average for all users
ru: Средняя для всех пользователей

source: Back
ru: Назад

source: Back button icon
ru: Значок кнопки \"Назад\"

source: Background
ru: Фон

source: Background (landscape)
ru: Фон (пейзаж)

source: Background (portrait)
ru: Фон (портрет)

source: Backoffice
ru: Бэк-офис

source: Bad settings can break your APK Generator, leave empty to use defaults.
ru: Плохие настройки могут нарушить ваш генератор APK, оставьте поле пустым, чтобы использовать параметры по умолчанию.

source: Banner
ru: баннер

source: Banner & Interstitial
ru: Баннер И Интерстициальные

source: Be careful you are working in
ru: Будьте осторожны, вы работаете в

source: Bearer Token
ru: Токен Носителя

source: Before you can send push notification, you must have at least one of iOS or Android application in a published state.
ru: Прежде чем вы сможете отправлять push-уведомления, вы должны иметь по крайней мере один из iOS или Android приложение в опубликованном состоянии.

source: Booking
ru: Бронь

source: Booking details
ru: Детали бронирования

source: Booking::findAction An unknown error occurred, please try again later.
ru: Бронирование::findAction неизвестная ошибка, пожалуйста, повторите попытку позже.

source: Bottom
ru: Низ

source: Browse
ru: Смотреть

source: Button
ru: Кнопка

source: Button assertive
ru: Выделенная кнопка

source: Button balanced
ru: Сбалансированная кнопка

source: Button calm
ru: Кнопка спокойная

source: Button dark
ru: Темная кнопка

source: Button energized
ru: Кнопка энергичная

source: Button light
ru: Кнопка светлая

source: Button positive
ru: Кнопка положительно

source: Button royal
ru: Королевская кнопка

source: By checking this, a search field will appear in your folder feature
ru: При включении вы получите поле поиска в Папке

source: By default, popups steps try to use a smart placement. You can force this placement if needed.
ru: По умолчанию всплывающие окна, шаги старайтесь использовать смарт-размещения. Вы можете заставить это размещение, если необходимо.

source: Cache
ru: Кэш

source: Calendar
ru: Календарь

source: Callback URIs
ru: URI обратного вызова

source: Can only be used once
ru: Это предложение может быть использовано только один раз.

source: Cancel
ru: Отменить

source: Card
ru: Корзина

source: Card Item
ru: Пункт карточки

source: Careful, someone else is working on this application.
ru: Осторожно, кто-то работает над этим приложением.

source: Cart
ru: Корзина

source: Catalog
ru: Каталог

source: Certificate is valid and SSL is reachable, valid until: %s.<br />Issuer: %s%s
ru: Сертификат является действительным и SSL можно, действует до: %ы.<br />у эмитента: %ы%ы

source: Change password
ru: Сменить пароль

source: Change your<br /><span class='bold'>picture</span>
ru: Выберите <br /><span class="bold">картинку</span>

source: Changing the Application icon requires a rebuild / republication.
ru: Изменение иконки приложений требует перестроения и републикация.

source: Changing this option requires you to republish your iOS application.
ru: Изменение этой опции требует от вас повторной публикации приложения для iOS.

source: Checkbox
ru: Флажок

source: Checkbox off
ru: Флажок выкл.

source: Checkbox on
ru: Флажок

source: Checking Permissions
ru: Проверка Разрешений

source: Choose a file to import:
ru: Выберbте файл для импорта:

source: Choose an object to import:
ru: Выбрать объект для импорта:

source: City
ru: Город

source: ClamAV is an optional anti-virus, you can enable it up below.
ru: ClamAV является необязательным анти-вирус, вы можете включить его ниже.

source: ClamAV settings
ru: Настройки антивируса ClamAV

source: ClamAV settings have been saved.
ru: Настройки антивируса ClamAV были сохранены.

source: Click here to log-in
ru: Нажмите здесь, чтобы войти

source: Click here to open the application
ru: Щелкните здесь, чтобы открыть приложения

source: Click on
ru: Нажмите на

source: Click on a feature to add it to the folder
ru: Нажмите на странице, чтобы добавить его в папку

source: Click on a feature to add it to the folder %s
ru: Нажмите на странице, чтобы добавить его в папку

source: Click to import your file
ru: Нажмите, чтобы импортировать файл

source: Close
ru: Закрыть

source: Close mobile display
ru: Закрыть моб. дисплей

source: CloudFlare is not supported, please use a CNAME.
ru: Cloudflare является не поддерживается, пожалуйста, используйте запись cname.

source: CloudFlare is not supported, you must use a CNAME targeting your main domain.
ru: Компания cloudflare не поддерживается, вы должны использовать запись cname таргетинга вашего основного домена.

source: Cms
ru: Coms

source: Codescan
ru: Сканер QR-кода

source: Comment
ru: Комментарий

source: Comments
ru: Комментарии

source: Commerce
ru: Коммерция

source: Communication
ru: Связи

source: Company
ru: Компания

source: Conditions
ru: Условия

source: Configuration partially saved
ru: Конфигурация частично сохранена

source: Confirm
ru: Подтвердить

source: Confirm Password
ru: Подтвердите пароль

source: Confirm new password
ru: Подтвердите новый пароль

source: Confirmation
ru: Подтверждение

source: Confirmation required
ru: Подтверждение требуется

source: Connection type
ru: Тип подключения

source: Contact
ru: Контакты

source: Contact successfully added to your address book
ru: Обратный адрес успешно добавлен в вашу адресную книгу

source: Contact us
ru: Свяжитесь с нами

source: Contest
ru: Конкурс

source: Coordinates
ru: Координаты

source: Copy
ru: Копия

source: Copying
ru: Копируем

source: Core
ru: Основной

source: Country
ru: Страна

source: Cover
ru: Обложка

source: Create
ru: Создать

source: Create / Edit a User
ru: Создавать / редактировать пользователя

source: Create a new account
ru: Создать новую учетную запись

source: Create an account
ru: Создать аккаунт

source: Created at
ru: Создано

source: Creator Email
ru: Электронной Почты Творца

source: Currency
ru: Валюта

source: Current load is
ru: Ток нагрузки

source: Current password
ru: Текущий пароль

source: Current status is
ru: Текущее состояние

source: Custom Page
ru: Свой

source: Customization
ru: настройка

source: Customization mode activated
ru: Режим настройки активирован

source: Customize your app's colors
ru: Настроить цветовую схему приложения

source: DEFAULT
ru: По умолчанию

source: DELETE
ru: Удалить

source: (DEMO)
ru: (Демо)

source: Dashboard
ru: Панель упр.

source: Data saved successfully.
ru: Данные успешно сохранены.

source: Date
ru: Дата

source: Date and time
ru: Дата и время

source: Date of birth
ru: Дата рождения

source: Deactivate
ru: Не активен

source: Debug
ru: Отладка

source: Debug output
ru: Отладочный вывод

source: Default Languages
ru: Язык по умолчанию

source: Default role for all new users
ru: Роль по умолчанию для всех новых пользователей

source: Default search distance
ru: Расстояние поиска по умолчанию

source: Delete
ru: Удалить

source: Delete a feature
ru: Удаление функции

source: Delete the Application
ru: Удалить приложение

source: Delete this folder and all its subfolders?
ru: Удалить эту папку и все вложенные папки?

source: Delivered
ru: Доставлено

source: Delivery Cost
ru: Стоимость доставки:

source: Delivery method
ru: Способ доставки

source: Description
ru: Описание

source: Details
ru: Подробности

source: Development
ru: Развитие

source: Dialog
ru: Диалог

source: Dialog background
ru: Фон диалога

source: Dialog button
ru: Кнопки диалога

source: Dialog text
ru: Текст диалога

source: Discount
ru: Скидка

source: Discounts
ru: Скидки

source: Display pictogram instead of image in map
ru: Показывать пиктограмму вместо изображения на карте

source: Distance unit
ru: Единица измерения

source: Do not export
ru: Не экспортировать

source: Do you want to download all the contents now to access it when offline? If you do, we recommend you to use a WiFi connection.
ru: Вы хотите скачать все содержимое теперь для доступа в автономном режиме? Если да, то мы рекомендуем использовать WiFi-соединение.

source: Do you want to return to the homepage?
ru: Вы хотите вернуться на главную страницу?

source: Done
ru: Готово

source: Don't close the app while downloading. This may take a while.
ru: Не закрывайте приложение во время загрузки. Это может занять некоторое время.

source: Download APK
ru: Скачать

source: Download a copy of my data
ru: Скачать копию моих данных

source: Download as zip
ru: Скачать как zip

source: Download complete list for this metric
ru: Скачать полный список для этой метрики

source: Download current search as CSV
ru: Скачать текущий поиск в CSV

source: Download file is not available in DEMO mode.
ru: Скачать файл недоступен в демо-режиме.

source: Download latest APK
ru: Скачать последнюю apk

source: Download latest sources
ru: Скачать последние исходники

source: Download list of user who used this discount
ru: Скачать список пользователей, которые использовали эту скидку

source: Download list of user who used this loyalty card
ru: Скачать список пользователей, которые использовали эту карту лояльности

source: Download list of user who used this scratch card
ru: Скачать список пользователей, которые использовали эту скретч-карту

source: Download only winner list for this scratch card
ru: Скачать только список победителей скретч-карты

source: Download the APK
ru: Скачать APK

source: Download the Source code
ru: Скачать исходный код

source: Downloading...
ru: Загрузка...

source: Drop your json here
ru: Оставьте ваш логотип здесь

source: EDIT
ru: Редактировать

source: Edit
ru: Редактировать

source: Edit an invoice for this plan
ru: Редактировать счет-фактуру на этот план

source: Edit folder
ru: Изменить папку

source: Edit step for this element
ru: Редактировать шаг для этого элемента

source: Editing
ru: Редактирование

source: Editor
ru: Редактор

source: Editor note: A user with a given role can only assign Self role (if the role is SELF-ASSIGNABLE) & Child roles.
ru: Примечание Редактора : пользователь с данной ролью может назначить только собственной роли (если роль самостоятельно переназначить) & роли ребенка.

source: Editor note: A user with a given role can only assign self & child roles.
ru: Редактор Примечание: пользователь с данной ролью может назначить только самооценки и роли ребенка.

source: Element n°
ru: Элементом N°

source: Email address
ru: Адрес электронной почты

source: Enable search in folders
ru: Включить поиск в папках

source: Enable test API ?
ru: Включить тест API ?

source: End at
ru: Окончание действия

source: End tour
ru: Конец тура

source: Enter your twitter handle
ru: Введите ваше имя пользователя в Twitter

source: Error
ru: Ошибка

source: Error : <br/>
ru: Ошибка: <br/>

source: Error on import configuration.
ru: Ошибки в конфигурации импорта.

source: Errors : <br/>
ru: Ошибки: <br/>

source: European <b>General Data Protection Regulation (GDPR)</b>
ru: Европейские <b>основные нормативы по защите данных (GDPR)</b>

source: Event
ru: Событие

source: Events
ru: Событие

source: Export / Import
ru: Экспорт / Импорт

source: Export / Import of features is currently in beta and available only with some features.
ru: В настоящее время экспорт / импорт объектов в бета-версии и доступен только с некоторыми особенностями.

source: Export your customers
ru: Экспорт клиентов

source: Extension
ru: Расширение

source: Extension can't be empty.
ru: Расширение не может быть пустым.

source: Extension not allowed, '%s' only
ru: Расширение не допускается, '%s' только

source: Extension %s is strictly forbidden.
ru: Расширение %s строго запрещено.

source: Extension: txt, png, jpeg, avi, etc...
ru: Расширение формат: txt, ПНГ, формате JPEG, AVI и т. д....

source: Fan Wall
ru: Стена фанатов

source: Fanwall
ru: Стена фанатов

source: Feature Analytics
ru: Аналитика функций

source: Feature Top 5 visits
ru: Топ-5 посещений функций

source: Features
ru: Функции

source: Filter metrics
ru: Фильтр метрик

source: Firewall
ru: Брандмауэр

source: First Name
ru: Имя

source: First name
ru: Имя

source: First name / Last name
ru: Имя / Фамилия

source: Firstname
ru: Имя

source: Folder
ru: Папки

source: Folder title is required
ru: Требуется дать название папки

source: Folders
ru: Папки

source: Folders (v2)
ru: Папки (V2)

source: Forbidden image format
ru: Запретный формат изображения

source: Force request & Upload to panel
ru: Форсировать запрос и загрузки на панель

source: Forgot your password?
ru: Забыли пароль?

source: Forgot your password? Don't worry! Simply enter your email address and we'll send you a new one right now.
ru: Забыли пароль? Не волнуйтесь! Просто введите свой адрес электронной почты, и мы вышлем вам новый прямо сейчас.

source: Form
ru: Форма

source: Form has the following errors
ru: Форма содержит следующие ошибки

source: Free until
ru: Бесплатно пока

source: From:
ru: Из:

source: Front
ru: Передний

source: GCM settings saved.
ru: Параметры GCM сохранены.

source: GRADLE extended options
ru: Расширенные опции Gradle

source: General
ru: Главная

source: Generate
ru: Создать

source: Generate an invoice for this offline plan by using the form below.
ru: Создать счет-фактуру на данную автономного плана, используя форму ниже.

source: Generate build
ru: Создать сборку

source: Generate sources
ru: Генерировать источники

source: Global push
ru: Глобальное пуш-сообщение

source: Global push notifications
ru: Глобальные push-уведомления

source: Go back
ru: Вернуться

source: Google Maps settings
ru: Настройки Google Карты

source: HH:mm a
ru: чч:мм

source: Hello,
ru: Привет,

source: Here is your new password:
ru: Вот ваш новый пароль:

source: Hi. I just found: $1 in the $2 app.
ru: Привет. Я только что нашел: $1 в приложении 2$.

source: Hide
ru: скрыть

source: Hide iOS status bar
ru: Скрыть строку состояния в iOS

source: Hint
ru: Подсказка

source: Home
ru: Дом

source: Homepage
ru: Домашняя страница

source: Host
ru: Хостинг

source: Hostnames associated with this Certificate
ru: Имена хостов, связанные с этим сертификатом

source: How do you want to access the backoffice if you remove the only user remaining?
ru: Как вы хотите получить доступ к бэк-офис, нужно чтобы остался хотя бы один пользователь?

source: IP
ru: ИС

source: IP, example: 127.0.0.1
ru: ИС, например: 127.0.0.1

source: Icons size
ru: Размер иконки

source: If user doesn't use AdMob, split revenue will default to 100.
ru: Если пользователь не используют admob, распределение дохода по умолчанию 100.

source: I'm listening to $1 from $2 on $3 app.
ru: Я слушаю до $1 из $2 на $3 приложения.

source: I'm listening to $1 on $2 app.
ru: Я слушаю 1 $на Приложение $2.

source: Image
ru: Изображения

source: Image not high enough, %spx minimum allowed.
ru: Изображение не достаточно высокое, %spx минимально допустимое.

source: Image not large enough, '%s' allowed.
ru: Изображение не достаточно большое, '%s' допускается.

source: Image not large enough, %spx minimum allowed.
ru: Изображение не достаточно большое %spx минимально допустимое.

source: Image successfully saved
ru: Страница успешно сохранена

source: Image too high, %spx maximum allowed.
ru: Изображение слишком высокое, %spx максимально допустимое.

source: Image too large, '%s' allowed.
ru: Снимок слишком большой, '%s' допускается.

source: Image too large, %spx maximum allowed.
ru: Снимок слишком большой, %spx максимально допустимое значение.

source: Images
ru: Изображения

source: Images opacity
ru: Непрозрачность Изображения

source: Import
ru: Импорт

source: Import a background image
ru: Импорт фонового изображения

source: Import a cover image
ru: Импортировать изображение обложки

source: Import a single feature.
ru: Импорт одного объекта.

source: Import a thumbnail
ru: Импорт эскиз

source: Import a thumbnail image
ru: Импорт эскиз

source: Import yml
ru: Импорт в формате yml

source: In order to fully enjoy our features, we encourage you to use at least:.<br />
ru: Для того, чтобы в полной мере насладиться нашими возможностями, мы рекомендуем вам использовать по крайней мере :. <br />

source: In order to publish your application, we need:
ru: Для того, чтобы опубликовать свое приложение, нам понадобится: <br /> -
