Repository: GuillaumeSorel/siberian-core-translations
Catalog: */default.po
Languages: de, es, fr, nl, ru, tr

source: In order to use global push notifications your app must be published.
ru: Для того, чтобы использовать глобальные push-уведомления приложение должно быть опубликовано.

source: Incorrect filetype.
ru: Неправильный тип файла.

source: Info
ru: Информация

source: Info successfully saved
ru: Информация успешно сохранена

source: Information
ru: Информация

source: Infos successfully saved
ru: Информация успешно сохранена

source: Inherit global layout
ru: Наследовать глобальный макет

source: Insert a <br /><span class'bold'>cover image</span>
ru: Вставьте <br /><span class="bold">баннер обложки</span>

source: Insert a cover image
ru: Вставить изображение обложки

source: Insert a picture
ru: Вставить картинку

source: Installer
ru: Установщик

source: Installs
ru: Инсталляции

source: Integration
ru: Интеграция

source: Interstitial
ru: Интерстициальный

source: Invalid place
ru: Неверное место

source: Invoice creation date
ru: Дата создания счета-фактуры

source: Invoice payment date
ru: Дата оплаты счета-фактуры

source: Invoices
ru: Счета

source: Issuer
ru: Эмитент

source: It seems that the renewal of the following SSL Certificate %s is failing, please check in <b>Settings > Advanced > Configuration</b> for the specified certificate.
ru: Похоже, что продление SSL-сертификата следующие %s - ов не удается, пожалуйста, проверьте в <B>параметры > дополнительно > настройки</B> для указанного сертификата.

source: JAVA Extended options
ru: Расширенные опции JAVA

source: Landscape
ru: Пейзаж

source: Last Name
ru: Фамилия

source: Last action
ru: Последнее действие

source: Last error
ru: Последняя ошибка

source: Last login
ru: Послед

source: Last name
ru: Фамилия

source: Last update date
ru: Дата последнего обновления

source: Lastname
ru: Фамилия

source: Layout #1
ru: Макет #1

source: Layout #2
ru: Макет #2

source: Layout #3
ru: Макет #3

source: Layout #4
ru: Макет #4

source: Layout #5
ru: Макет #5

source: Layout #6
ru: Макет #6

source: Leave blank if your web space is the current domain.
ru: Оставьте пустым, если ваше веб-пространства это текущий домен.

source: Left
ru: Левый

source: Let your users know what is locked
ru: Пусть ваши пользователи знают, что заблокировано

source: Like
ru: Нравится

source: Likes
ru: Нравятся

source: Link
ru: Ссылка

source: Links
ru: Ссылка

source: Links are now re-ordered!
ru: Ссылки сейчас повторно заказал!

source: List
ru: Список

source: List Item
ru: Элемент Списка

source: List of your invoices
ru: Список ваших счетов

source: Load More
ru: Загрузить еще

source: Loading
ru: Загрузка

source: Loading picture
ru: Загрузка изображения:

source: Local APK Generator
ru: Локальный генератор APK

source: Local APK build
ru: Местный АПК строить

source: Locate
ru: Навигация по карте

source: Location
ru: Места

source: Location: %s
ru: Места

source: Log in
ru: Войти

source: Logged in as
ru: Вы вошли как

source: Log-in
ru: Авторизоваться

source: Login to access your data
ru: Логин для доступа к вашим данным

source: Login to your admin interface
ru: Войдите в свой интерфейс Бэк-офис

source: Log-out
ru: Выход

source: Loyalty Card
ru: Карта Лояльности

source: LoyaltyCard
ru: Бонусная карта

source: MM.dd.y
ru: Мм. ДД.г

source: Main Platform
ru: Основная Платформа

source: Main category
ru: Главная категория

source: Main domain
ru: Основной домен

source: Main domain (without https?://) is required for services, and tools.
ru: Основной домен (без https?://) требуется для сервисов и инструментов

source: Main hostname
ru: Главное имя хоста

source: Make this image colorizable
ru: Сделать изображение с нормальными цветами

source: Manage
ru: Управлять

source: Manage Folders
ru: Управление Папками

source: Manage Places
ru: Управление Местами

source: Manage Tour
ru: Управление Туром

source: Manage content
ru: Управление контентом

source: Map
ru: Карта

source: Maps
ru: Карты

source: Mcommerce
ru: Мобильная коммерция

source: Media
ru: Медиа

source: Message
ru: Сообщение

source: Message from your app %s
ru: Сообщение из вашего приложения %s

source: Messages
ru: Сообщения

source: Metadata
ru: Метаданные

source: Method
ru: Способ

source: Middle
ru: Средний

source: Migrate sessions
ru: Перенос сессий

source: Migrate sessions to Redis
ru: Перенос сессий в Redis

source: Misc
ru: Мисс

source: Missing appId
ru: Отсутствует APPID

source: Missing gallery_id
ru: Отсутствует gallery_id

source: Missing parameters.
ru: Недостающие параметры.

source: Missing params
ru: Недостающие параметры

source: Missing status
ru: Отсутствует статус

source: Missing value
ru: Отсутствующее значение

source: Missing values
ru: Недостающие значения

source: Mobile display
ru: Моб. дисплей

source: Modal
ru: Модальные

source: Modules
ru: Модули

source: Monetization
ru: Монетизация

source: Month
ru: Месяц

source: Monthly
ru: Ежемесячно

source: More
ru: Ещё

source: My Users List
ru: Список моих Пользователей

source: My account
ru: Мой аккаунт

source: My custom template
ru: Мой пользовательский шаблон

source: My invoices
ru: Мои счета

source: MyTemplate
ru: Мой Шаблон

source: Name
ru: Имя

source: Never
ru: Никогда

source: New
ru: Новый

source: New folder
ru: Новая папка

source: New format
ru: Новый формат

source: New password
ru: пароль

source: New positions are missing.
ru: Новых позиций не хватает.

source: New subfolder
ru: Новая папка

source: Newswall
ru: Новости

source: Next
ru: Далее

source: No
ru: Нет

source: No Results
ru: Нет результатов

source: No address to display on map.
ru: Адрес не будет отображаться на карте.

source: No data for this metrics for now.
ru: Нет данных для этой метрики

source: No features
ru: Нет функции

source: No invoice for now.
ru: Нет накладной на сейчас.

source: No items found
ru: Нет пунктов

source: No linkable element found on this page.
ru: Ни один связываемый элемент найден на этой странице.

source: No logs
ru: Без логов

source: No modules
ru: Нет модулей

source: No place to display on map.
ru: Нет этого места для отображения на карте.

source: No profile found. Please create one in Settings tab.
ru: Профиль не найден. Пожалуйста, создайте в разделе настройки.

source: No published applications available.
ru: Нет опубликованных приложений.

source: No results for your request.
ru: Нет результатов для вашего запроса.

source: No rules
ru: Нет результатов

source: No uploaded image
ru: Нет загруженного изображения

source: Not available offline.
ru: Не доступна в автономном режиме.

source: Note
ru: Ни одной

source: Note: A disabled feature is not removed from published applications & can still be edited, but users can't add it anymore!
ru: Примечание: Отключенная функция не удаляется из опубликованных приложений и еще может быть отредактирована, но пользователи больше не могут ее добавить!

source: Note: Let's encrypt X1 is a staging certificate.
ru: Примечание: Let's encrypt Х1 представляет собой сертификат, постановка.

source: Nothing to display.
ru: Ничего не отображать

source: Number
ru: Количество

source: Number of people
ru: Количество людей

source: Number of reward used
ru: Количество использованных наград

source: OK
ru: ДА

source: OR
ru: ИЛИ

source: Offline Payment
ru: Оффлайн Оплаты

source: Offline content
ru: Оффлайн контент

source: Old Password
ru: Старый пароль

source: Only active
ru: Только активный

source: Only inactive
ru: Только неактивные

source: Only offline
ru: Только в автономном режиме

source: Only published application are available for global push notifications.
ru: Только опубликованные приложения доступны для глобального push-уведомления.

source: Open custom URL
ru: Откройте пользовательский URL

source: Open settings
ru: Откройте Настройки

source: Options
ru: Опция

source: Or do you want to return to editor?
ru: Или вы хотите вернуться в редактор?

source: Order
ru: Заказ

source: Order date
ru: Дата заказа

source: Origin
ru: Происхождение

source: Ouch, this page doesn't exist
ru: Ой, этой страницы не существует

source: Override layout
ru: Переопределить макет

source: PHP Version
ru: Версия PHP

source: Package name
ru: Имя Пакета

source: Padlock
ru: Замок

source: Page settings
ru: Параметры страницы

source: Paid At
ru: Оплата по адресу

source: Paid amount
ru: Уплаченной суммы

source: Paid at
ru: Оплата по адресу:

source: Parent
ru: Родитель

source: Password
ru: Пароль

source: Password (clear)
ru: Пароль (очистить)

source: Password (hashed)
ru: Пароль (хешированный)

source: Passwords don't match
ru: Пароли не совпадают

source: PayPal Express Checkout
ru: PayPal Экспресс

source: Payment
ru: Оплата

source: Payment ID
ru: Платежи

source: Payment Method
ru: Способ Оплаты

source: Payment method
ru: Способ Оплаты

source: Payments
ru: Платежи

source: Permissions
ru: Разрешения

source: Personal data
ru: Персональные данные

source: Phone
ru: Телефон

source: Phone and/or E-mail
ru: Телефон и/или электронная почта

source: Photos
ru: Фото

source: Place disabled
ru: Место отключены

source: Places
ru: Места

source: Plain
ru: Равнина

source: Plans
ru: Тариф

source: Platform
ru: Платформа

source: Platform Name
ru: Имя платформы

source: Platform hostname
ru: Имя платформы

source: Player
ru: Воспроизвести

source: Please create the API keys to enable this feature.
ru: Пожалуйста, создайте ключи API, чтобы включить эту функцию.

source: Please, enter a correct email address.
ru: Пожалуйста, введите правильный адрес электронной почты.

source: Please enter a password
ru: Пожалуйста, введите пароль

source: Please enter a valid URL.
ru: Пожалуйста, введите URL-адрес.

source: Please enter a valid credit card number.
ru: Пожалуйста, введите действительный номер кредитной карты.

source: Please, enter a valid date
ru: Пожалуйста, введите правильную дату

source: Please enter a valid date (ISO).
ru: Пожалуйста, введите дату (ISO).

source: Please enter a valid email address
ru: Пожалуйста, введите верный адрес

source: Please enter a valid number.
ru: Пожалуйста, введите правильный номер.

source: Please enter a valid url
ru: Пожалуйста, введите правильный URL

source: Please enter a value between {0} and {1}.
ru: Пожалуйста, введите значение между {0} и {1}.

source: Please enter a value between {0} and {1} characters long.
ru: Пожалуйста, введите значение между {0} и {1} символов.

source: Please enter a value greater than or equal to {0}.
ru: Пожалуйста, введите значение, большее или равное {0}.

source: Please enter a value less than or equal to {0}.
ru: Пожалуйста, введите значение, которое меньше или равно {0}.

source: Please enter at least {0} characters.
ru: Пожалуйста, введите по крайней мере {0} символов.

source: Please enter no more than {0} characters.
ru: Пожалуйста, введите не более {0} символов.

source: Please enter only digits.
ru: Пожалуйста, введите только цифры.

source: Please enter the same value again.
ru: Пожалуйста, введите то же значение снова.

source: Please enter your email address
ru: Пожалуйста, введите ваш адрес электронной почты

source: Please fill in the following fields:
ru: Пожалуйста, заполните следующие поля:

source: Please fill out the following fields
ru: Пожалуйста, заполните следующие поля:

source: Please fix this field.
ru: Пожалуйста, исправьте это поле.

source: Please log in.
ru: Пожалуйста, войдите.

source: Please note that this page is currently displaying DEMO data. Real data will be displayed when the %s applications limit is reached.
ru: Обратите внимание, что эта страница в данный момент отображает демо-данные. Реальные данные будут отображаться, когда предел в %s приложений будет достигнут.

source: Please note that this page is currently displaying DEMO data. Real data will be displayed when your application is published.
ru: Обратите внимание, что эта страница в данный момент отображаются демо-данные. Реальные данные будут отображаться при публикации вашего приложения.

source: Please provide a certificate.
ru: Пожалуйста, предоставьте сертификат.

source: Please select at least one application.
ru: Пожалуйста, выберите хотя бы одно приложение.

source: Please wait...
ru: Пожалуйста, подождите...

source: Podcast
ru: Подкаст

source: Podcast URL
ru: Ссылка на Подкаст:

source: Podcast URL (iTunes format)
ru: Подкаст URL (формат Itunes)

source: Podcast type is invalid or can't be found
ru: Этот тип подкаста является недействительным или не может быть найден

source: Port
ru: Порт

source: Port, example: 3310
ru: Порт, например: 3310

source: Position Menu
ru: Меню Позиции

source: Postcode
ru: Почтовый индекс

source: Previewer
ru: Предпросмотрщик

source: Previews
ru: Предварительный просмотр

source: Privacy
ru: Конфиденциальность

source: Privacy Policy
ru: Политика Конфиденциальности

source: Privacy policy
ru: Политика Конфиденциальности

source: Privacy policy section for GDPR
ru: Политика конфиденциальности для GDPR

source: Privacy policy successfully saved
ru: Политика конфиденциальности успешно сохранен

source: Privacy settings
ru: Настройки конфиденциальности

source: Products
ru: Продукт

source: Profile
ru: Профиль

source: Promotion
ru: Продвижение

source: Publication settings
ru: Параметры публикации

source: Publish your app
ru: Опубликуйте свое приложение

source: Publishable Key
ru: Публикуемые Ключ

source: Push Notifications
ru: Push-сообщения

source: Push message
ru: Push-сообщение

source: Push message is sent.
ru: Пуш сообщения отосланы.

source: Push notification
ru: Push-сообщения

source: Push notifications
ru: Push-сообщения

source: Push notifications Your account doesn't exists on editor side. Please create it before using tour edition.
ru: Push-уведомления Ваш аккаунт не существует на стороне редактора. Пожалуйста, создайте его перед использованием редактора тура ред.

source: QR Code
ru: QR код

source: QRCode
ru: QR-код

source: Qty
ru: Кол-во

source: Query
ru: Запрос

source: RSS Feed
ru: RSS-канал

source: Radio
ru: Радио

source: Registration date
ru: Дата окончания

source: Release
ru: Релиз

source: Remove
ru: Удалить

source: Remove this page from this folder?
ru: Удалить эту страницу из этой папки?

source: Remove this step
ru: Удалить этот шаг

source: Request & Upload to panel
ru: Запрос и загрузка на панель

source: Request APK generation
ru: Запрос на формирование APK

source: Request or renew the certificate via Let's Encrypt.
ru: Обновление или запрос нового сертификата через Let's Encrypt

source: Requested by
ru: Запрошено

source: Required fields
ru: Обязательные для заполнения поля

source: Reset to default Privacy Policy.
ru: Сбросить Политику конфиденциальности по умолчанию.

source: Resize your picture
ru: Изменение размера изображения

source: Restart
ru: Перезагрузка

source: Restore Apps
ru: Восстановить Приложения

source: Restore Apps sources
ru: Восстановление источников приложения

source: Right
ru: Право

source: Roles
ru: Правила

source: Rss
ru: RSS-канал

source: Rule have been added.
ru: Правило было добавлено.

source: Rule have been removed.
ru: Правила были удалены.

source: Run Android SDK update
ru: Запустить обновление SDK для Android

source: SCSS successfully saved
ru: Магазин успешно сохранен

source: SELF-ASSIGNABLE
ru: САМОСТОЯТЕЛЬНО ПЕРЕНАЗНАЧИТЬ

source: SEND
ru: ОТПРАВИТЬ

source: SMTP
ru: Протокол SMTP

source: SMTP - Whitelist: An administrator sent a request for white-listing his domain.
ru: Протокол SMTP - Белый список: администратор отправил запрос в белый список СВОЙ домен.

source: SMTP Credentials (Affiliated to the White-Label %s)
ru: Учетные данные SMTP (аффилированных с белой этикеткой %s)

source: Sales by Categories (TOP 10)
ru: Продажи по категориям (ТОП-10)

source: Sales by Payment method
ru: Продажи по способу оплаты

source: Sales by Store
ru: Продажи по магазинам

source: Sales by product (TOP 20)
ru: Продажи по видам продукции (ТОП-20)

source: Sample
ru: Образец

source: Save
ru: Сохранить

source: Save GCM settings
ru: Сохранить настройки ГКМ

source: Save iTunes credentials
ru: Сохранить учетные данные в iTunes

source: Save sender id & key
ru: Сохранить ID и ключ отправителя

source: Scan it.
ru: Сканировать.

source: Scan now to unlock
ru: Теперь сканируйте, чтобы разблокировать

source: Scheduled for
ru: Запланированные для

source: Scheduled for <i>%s</i>
ru: Назначено на <i>%s</i>

source: Scratchcard Users
ru: Пользователи Скретч-карт

source: Search
ru: Поиск

source: Search ...
ru: Поиск ...

source: Search / Filter
ru: Поиск / Фильтр

source: Search, filter ...
ru: Поиск, фильтр ...

source: Search results
ru: Результаты поиска

source: See
ru: Посмотреть

source: Select a Development team
ru: Выберите команду разработчиков

source: Select a country
ru: Выберите страну

source: Select a hostname
ru: Выберите хост

source: Select a panel type or self-managed
ru: Выберите Тип панели или самоуправляемые

source: Select all
ru: Выбрать все

source: Select an album
ru: Выберите альбом

source: Select an iTunes Connect provider
ru: Выберите в iTunes подключите провайдера

source: Select target applications
ru: Выбор целевого приложения

source: Select your back button appearance
ru: Выберите спиной внешний вид кнопки

source: Selected hostname
ru: Выбранный хост

source: Selected main hostname
ru: Выбранные главные хосты

source: Send
ru: ОТПРАВИТЬ

source: Send a cover image
ru: Отправить обложку

source: Send push
ru: Отправить push

source: Send report
ru: Отправить отчет

source: Send to all applications.
ru: Послать всем приложениям.

source: Send your pictures
ru: Вставьте свои фотографии

source: Sender ID
ru: ID отправителя

source: Sender email
ru: E-mail Отправителя

source: Sender name
ru: Имя отправителя

source: Server key
ru: Ключ сервера

source: Service APK Generator
ru: Сервис Генератора АПК

source: Service APK generator
ru: Генератор АПК сервис

source: Service notes
ru: Сервис Примечания

source: Session settings
ru: Параметры сеанса

source: Set Meal
ru: Меню

source: Settings
ru: Настройки

source: Show
ru: Показать

source: Show cover
ru: Показать обложку

source: Show search field
ru: Показать поле поиска

source: Show title
ru: Показать статью

source: Siberian current installation path
ru: Сибирский текущий путь установки

source: Siberian domain
ru: Сибирский домен

source: Siberian informations
ru: Общая информация

source: Siberian uses it to scan all uploaded files that have passed the soft Firewall.
ru: Сибирский использует его, чтобы сканировать все загруженные файлы, которые прошли мягких брандмауэра.

source: Size:
ru: Размер:

source: Size on disk
ru: Размер на диске

source: Slack notification settings
ru: Настройки Push-сообщения

source: Slider
ru: Слайдер

source: Social
ru: Социальные

source: Socialgaming
ru: Социальная игра

source: Socket
ru: Гнездо

source: Soundcloud
ru: С SoundCloud

source: Source code
ru: Исходный код

source: Source code generation is not configured, ask your administrator for more informations.
ru: Генерация исходного кода не настроена, обратитесь к администратору для получения дополнительной информации.

source: Sourcecode
ru: Исходный код

source: Sources
ru: Исходники

source: Spinner
ru: Спиннер

source: Split Ad revenue (percent for you)
ru: Разделение дохода от рекламы (процент для вас)

source: Start date must be lower than end date.
ru: Дата начала должна быть меньше даты окончания.

source: State / Province
ru: Штат / Провинция

source: Step placement (optional)
ru: Шаг размещения (необязательно)

source: Step saved successfully.
ru: Шаг успешно сохранен.

source: Step text
ru: Текст шага

source: Step title
ru: Название шага

source: Street
ru: Улица

source: Subscriptions
ru: Подписки

source: Subtitle
ru: Подзаголовок

source: Success
ru: Успех

source: Support
ru: Поддержка

source: Support Link
ru: Ссылка поддержки

source: Support link
ru: Ссылка поддержки

source: Switch to Ionic design
ru: Переключатель для ионной конструкции

source: System
ru: Система

source: TLS
ru: ТЛС

source: Target applications
ru: Целевые приложения

source: Target devices
ru: Целевые устройства

source: Target specific devices
ru: Прицел на конкретные устройства

source: Tax
ru: Налог

source: Taxes
ru: Налоги

source: Template
ru: Шаблон

source: Test SMTP
ru: Проверить SMTP

source: Text
ru: Текст

source: Thank you
ru: Спасибо!

source: Thank you for your request.<br />We'll answer you as soon as possible.
ru: Спасибо за ваш запрос. Мы ответим вам как можно скорее.

source: The account has been successfully saved
ru: Учетная запись была успешно сохранена

source: The address you're looking for does not exists.
ru: Адрес, который вы ищете не существует.

source: The admin_id is required
ru: Требуется Email

source: The admin_id parameter is required
ru: Требуемый параметр admin_id-это

source: The app_id is required
ru: Требуется Email

source: The app_id parameter is required
ru: Требуемый параметр app_id является

source: The certificate request failed 3 times, please check the certificate information, your panel credentials, and everything else.<br />If your certificate is valid, you can try to upload to panel only.
ru: Запрос на сертификат неуспешен 3 раза, пожалуйста, проверьте информацию о сертификате, панель учетные данные, и все остальное<.br />если ваш сертификат действителен, можно попробовать загрузить только на панель.

source: The email is required
ru: Требуется Email

source: The entered text mismatch
ru: Введенный текст рассогласования

source: The file '%s' does not exist
ru: Файл '%s' не существует

source: The image '%s' does not exist
ru: Изображение %s не существует

source: The image size '%s' could not be detected.
ru: Размер изображения '%s' не соответствует

source: The name is required
ru: Требуется Email

source: The old password does not match the entered password.
ru: Старый пароль не соответствует введенному паролю.

source: The password is required
ru: Требуется пароль

source: The password must be at least 6 characters
ru: Пароль должен быть не менее 6 символов

source: The payment has been cancelled, something wrong happened? Feel free to contact us.
ru: Оплата была отменена, что то не так произошло? Не стесняйтесь обращаться к нам.

source: The sent request is empty.
ru: Отправленный запрос пуст.

source: The user_id is required
ru: Требуется Email

source: The value_id is required.
ru: Требуется пароль

source: This URL is already used
ru: Этот URL-адрес уже используется

source: This admin can generate APK
ru: Этот администратор может генерировать АПК

source: This admin does not exist
ru: Этот администратор не существует

source: This admin gives you the required information to publish applications
ru: Этот админ дает вам необходимую информацию для публикации приложений

source: This administrator does not exist
ru: Этот администратор не существует

source: This application does not exist
ru: Это приложение не существует

source: This block type doesn't exist
ru: Этот тип блока не существует

source: This code is unrecognized
ru: Этот код не распознан

source: This email address does not exist
ru: Ваш адрес электронной почты не существует

source: This email address is already used
ru: Этот адрес электронной почты уже используется

source: This feature is available from the application only
ru: Эта функция доступна только из приложения

source: This feature is disabled by default since update 4.12.24 and is deprecated in favor of Folders v2.
ru: Эта функция отключена по умолчанию c обновления 4.12.24 и является устаревшим в пользу папок V2.

source: This feature opens the Code Scan camera
ru: Эта функция открывает камеру для сканирования QR-кода

source: This field is required
ru: Заполнение данного поля обязательно

source: This layout has no option.
ru: Этот макет не имеет опций.

source: This option doesn't exists.
ru: Этот параметр не существует.
