Repository: GuillaumeSorel/siberian-core-translations
Catalog: */default-group1.po
Languages: de, fr, nl, ru, tr

source: You are about to cancel this subscription, the payments will be stopped, and the application will be disabled!<br />You can enter a customer message below to inform the Application owner!<br /><br />
de: Sie sind über dieses Abonnement kündigen, die Zahlungen werden gestoppt, und die Anwendung wird deaktiviert!<br />können Sie einen Kunden nachstehende Meldung zu informieren, die Anwendung Besitzer!<br /><br />
fr: Vous êtes sur le point de résilier cet abonnement, les paiements seront arrêtés, et l'application sera désactivé!<br />Vous pouvez saisir un client message ci-dessous pour informer le propriétaire de l'Application!<br /><br />
nl: U bent over te annuleren dit abonnement, dan wordt de uitkering gestopt worden, en de toepassing zal uitgeschakeld worden.<br />kunt U een bericht van een klant hieronder om de Toepassing te informeren eigenaar!<br /><br />
tr: Bu aboneliği iptal etmek üzeresiniz, ödemeler durdurulacak ve uygulama devre dışı bırakılacak! <br/> Başvuru sahibini bilgilendirmek için aşağıya bir müşteri mesajı girebilirsiniz! <br/> <br/>

source: You are about to update to version %s, this version introduces breaking changes in the platform,
de: Sie sind über ein update auf version %s, diese version enthält wichtige änderungen in der Plattform,
fr: Vous êtes sur le point de mettre à jour vers la version %s, cette version introduit des modifications importantes dans la plate-forme,
nl: U gaat bijwerken naar versie %s is deze versie introduceert het breken van wijzigingen in het platform,
tr: %s sürümüne güncellemek üzeresiniz, bu sürüm platformda değişiklikleri bozar,

source: You are going to love it!<br />Thanks to our effective features, you will be able to create great mobile apps in your name, within minutes.
de: Sie werden es lieben!<br />Dank unserer effektiven Funktionen, werden Sie in der Lage sein, um großartige mobile apps in Ihrem Namen, innerhalb von Minuten.
fr: Vous allez l'aimer!<br />Grâce à nos fonctionnalités, vous serez en mesure de créer de superbes applications mobiles en votre nom, en quelques minutes.
nl: Je gaat het prachtig vinden!<br/>Dankzij onze efficiënte functies zult u in staat zijn om geweldige mobiele apps te creëren in uw naam binnen enkele minuten.
tr: Seveceksin! <br/> Etkili özelliklerimiz sayesinde, adınıza dakikalar içinde harika mobil uygulamalar yaratabileceksiniz.

source: You are not allowed to access this page
de: Sie sind nicht berechtigt, diese Seite zu betreten
fr: Vous n'êtes pas autorisé à accéder à cette page
nl: Het is u niet toegestaan om toegang te krijgen tot deze pagina
tr: Bu sayfaya erişme izniniz yok

source: You are not allowed to cancel child subscriptions.
de: Sie sind nicht berechtigt zu kündigen, Kind Abonnements.
fr: Vous n'êtes pas autorisé à annuler enfant abonnements.
nl: Het is u niet toegestaan te annuleren kind abonnementen.
tr: Çocuk aboneliklerini iptal etme izniniz yok.

source: You are not allowed to cancel free subscriptions.
de: Sie dürfen nicht stornieren Kostenlose Abonnements.
fr: Vous n'êtes pas autorisé à annuler l'abonnement est gratuit.
nl: Het is u niet toegestaan te annuleren gratis abonnementen.
tr: Ücretsiz abonelikleri iptal etme izniniz yok.

source: You are not allowed to cancel offline/paid subscriptions.
de: Sie sind nicht berechtigt zu kündigen offline/kostenpflichtige Abonnements.
fr: Vous n'êtes pas autorisé à annuler en ligne/hors abonnements payants.
nl: Het is u niet toegestaan te annuleren offline/betaalde abonnementen.
tr: Çevrimdışı / ücretli abonelikleri iptal etme izniniz yok.

source: You are not allowed to cancel online/paid subscriptions.
de: Sie sind nicht berechtigt zu kündigen, online - /bezahlte Abonnements.
fr: Vous n'êtes pas autorisé à annuler en ligne/abonnements payants.
nl: Het is u niet toegestaan te annuleren online/betaalde abonnementen.
tr: Çevrimiçi / ücretli abonelikleri iptal etme izniniz yok.

source: You are not allowed to delete applications.
de: Sie dürfen nicht zum löschen von Anwendungen.
fr: Vous n'êtes pas autorisé à supprimer des applications.
nl: U bent niet toegestaan om te verwijderen toepassingen.
tr: Uygulamaları silmenize izin verilmez.

source: You can activate <b>%s</b> more App%s
de: Aktivieren Sie <b>%s</b> mehr App%s
fr: Vous pouvez activer <b>%s</b> plus App de%s
nl: U kunt activeren <b>%s</b> meer App - %s
tr: <b>%s </b> daha fazla uygulama etkinleştirebilirsiniz.%s

source: You can contact your Administrator to get more informations.
de: Können Sie sich an Ihren Administrator, um mehr Informationen.
fr: Vous pouvez contacter votre Administrateur pour obtenir de plus amples informations.
nl: U kunt contact opnemen met uw Beheerder om meer informatie.
tr: Daha fazla bilgi almak için Yöneticinize başvurabilirsiniz.

source: You can disable a template globally!
de: Sie können deaktivieren Sie eine Vorlage, weltweit!
fr: Vous pouvez désactiver un modèle à l'échelle mondiale!
nl: U kunt uitschakelen van een sjabloon wereldwijd!
tr: Global olarak bir şablonu devre dışı bırakabilirsiniz!

source: You can only edit offline subscriptions!
de: Sie können nur Bearbeiten, offline-Abos!
fr: Vous pouvez modifier uniquement les abonnements hors connexion!
nl: U kunt alleen bewerken offline abonnementen!
tr: Sadece çevrimdışı abonelikleri düzenleyebilirsiniz!

source: You can publish <b>up to %s Apps</b>
de: Veröffentlichen Sie <b>bis zu %s Apps</b>
fr: Vous pouvez publier des <b>jusqu'à %s Apps</b>
nl: U kunt publiceren <b>up-to %s Apps</b>
tr: <b>%s Uygulamayı yayınlayabilirsiniz </b>

source: You cannot add a Folder feature inside a folder!
de: Sie können einen Ordner hinzufügen-Funktion in einen Ordner!
fr: Vous ne pouvez pas ajouter une fonctionnalité de Dossier à l'intérieur d'un dossier!
nl: U kunt toevoegen een Map binnen een map!
tr: Bir klasöre Klasör özelliği ekleyemezsiniz!

source: You cannot change Firewall settings, it's a demo version.
de: Sie können die Firewall-Einstellungen ändern, es ist eine demo-version.
fr: Vous ne pouvez pas changer les paramètres du Pare-feu, c'est une version de démonstration.
nl: Kunt u niet wijzigen van de instellingen van de Firewall, het is een demo-versie.
tr: Güvenlik duvarı ayarlarını değiştiremezsiniz, bir demo versiyonu.

source: You cannot change translation, it's a demo version.
de: Sie können nicht ändern, übersetzung, es ist eine demo-version.
fr: Vous ne pouvez pas modifier la traduction, c'est une version de démonstration.
nl: Kunt u niet wijzigen vertaling, het is een demo-versie.
tr: Çeviriyi değiştiremezsiniz, bu bir demo versiyonu.

source: You can't activate an online subscription!
de: Sie können nicht aktivieren, ein online-Abo!
fr: Vous ne pouvez pas activer un abonnement en ligne!
nl: Je kan het niet activeren van een online abonnement!
tr: Çevrimiçi aboneliği etkinleştiremezsiniz!

source: You can't assign a role to this child role, this will break the hierarchy!
de: Sie können nicht zuweisen einer Rolle zu dieser untergeordneten Rolle, dies wird brechen die Hierarchie!
fr: Vous ne pouvez pas attribuer un rôle à cet enfant, ce sera briser la hiérarchie!
nl: Je kunt niet een rol toewijzen aan deze kind-rol, dit zal doorbreken van de hiërarchie!
tr: Bu çocuk rolüne bir rol atayamazsınız, bu hiyerarşiyi kırar!

source: You can't deactivate an online subscription!
de: Sie können nicht deaktivieren Sie ein online-Abo!
fr: Vous ne pouvez pas désactiver un abonnement en ligne!
nl: Kunt u niet deactiveren van een online abonnement!
tr: Çevrimiçi aboneliği devre dışı bırakamazsınız!

source: You can't go back to Angular.
de: Sie können nicht zurück zu Eckig.
fr: Vous ne pouvez pas revenir à Angulaires.
nl: Je kunt niet meer terug te Hoekig.
tr: Angular'a geri dönemezsin.

source: You can't go back with Angular.
de: Sie können nicht zurück mit Winkelgetriebe.
fr: Vous ne pouvez pas revenir en arrière Angulaire.
nl: U kunt niet terug gaan met Hoekige.
tr: Angular ile geri dönemezsin.

source: You don't have any plans yet
de: Sie haben keine Pläne noch
fr: Vous n'avez pas encore de plan
nl: Je hoeft niet alle plannen nog
tr: Henüz hiç planın yok

source: You don't have created any taxes yet
de: Sie nicht erstellt haben, die Steuern noch
fr: Vous n'avez pas encore créé de taxe.
nl: Je niet hebt gemaakt, eventuele belastingen nog
tr: Henüz herhangi bir vergi oluşturlmadı

source: You have exceeded the number of attempts to validate points.<br />Your card is locked for 24h
de: Sie überschritten die Anzahl der versuche zu validieren Punkte.<br />Ihre Karte ist gesperrt für 24h
fr: Vous avez dépassé le nombre de tentatives pour valider les points.<br />Votre carte est verrouillée pour 24h
nl: Overschrijding van het aantal pogingen om te valideren punten.<br />Uw kaart is geblokkeerd voor 24 uur
tr: Puanları doğrulama girişimlerinin sayısını aştınız. <br/> Kartınız 24 saat süreyle kilitlendi

source: You have no subscription.
de: Sie haben kein Abo.
fr: Vous n'avez pas d'abonnement.
nl: Je hebt geen abonnement.
tr: Abonelik yok.

source: You have no subscription with free slots, please proceed to a new purchase.
de: Sie haben kein Abo mit gratis slots, gehen Sie bitte zu einem neuen Kauf.
fr: Vous n'avez pas d'abonnement avec free slots, veuillez procéder à un nouvel achat.
nl: Heb je geen abonnement met gratis slots, gaat u naar een nieuwe aankoop.
tr: Ücretsiz yuvalarla aboneliğiniz yok, lütfen yeni bir satın alma işlemine geçin.

source: You have no users.
de: Sie haben keine Benutzer.
fr: Vous n'avez pas les utilisateurs.
nl: Je hebt geen gebruikers.
tr: Hiçbir kullanıcı mevcut değil.

source: You have no whitelabel yet.
de: Sie haben keine whitelabel-noch.
fr: Vous n'avez pas de whitelabel encore.
nl: Je hebt geen whitelabel nog.
tr: Henüz hiç white label yok.

source: You have received a publication request:
de: Sie haben eine Publikation der Anfrage:
fr: Vous avez reçu une demande de publication:
nl: U hebt ontvangen een publicatie aanvraag:
tr: Bir yayın isteği aldınız:

source: You manually handle the payments via check, cash, etc... and activations/deactivations.
de: Sie manuell behandeln die Zahlungen per Scheck, Bargeld, etc... und Aktivierungen/deaktivierungen erfolgen.
fr: Vous manuellement gérer les paiements par chèque, espèces, etc... et les activations/désactivations.
nl: Je handmatig verwerken van de betalingen via cheque, contant geld, etc... en activaties/deactiveringen.
tr: Ödemeleri çek, nakit, vb ... ve aktivasyon / devre dışı bırakma işlemleri ile elle gerçekleştirirsiniz.

source: You must be connected to create a post!
de: Sie müssen angeschlossen werden, um einen Beitrag erstellen!
fr: Vous devez être connecté pour créer un post!
nl: U moet verbonden zijn om een post te maken!
tr: Bir yazı oluşturmak için bağlı olmanız gerekir.

source: You must select a subscription!
de: Sie müssen wählen Sie ein Abonnement!
fr: Vous devez sélectionner un abonnement!
nl: Moet u een abonnement!
tr: Bir abonelik seçmeniz gerekir.

source: You must select an existing subscription!
de: Sie müssen wählen Sie ein vorhandenes Abonnement!
fr: Vous devez sélectionner un abonnement existant!
nl: Moet u een bestaand abonnement!
tr: Varolan bir abonelik seçmeniz gerekir.

source: You must set a Google Maps API Key in <b>Settings > Advanced</b> in order to use this feature.
de: Sie müssen einen Google Maps API Key in <b>Einstellungen > Erweitert</b>, um diese Funktion zu nutzen.
fr: Vous devez définir une API Google Maps Clé dans <b>Paramètres > Avancé</b> afin d'utiliser cette fonctionnalité.
nl: U moet een Google Maps API Key in <b>Instellingen > Geavanceerd</b> om deze functie te gebruiken.
tr: Bu özelliği kullanmak için <b> Ayarlar> Gelişmiş </b> 'de bir Google Haritalar API'sı Anahtarını ayarlamanız gerekir.

source: You must upgrade Java to 1.8
de: Sie müssen aktualisieren Sie Java auf 1.8
fr: Vous devez mettre à niveau Java à 1,8
nl: U moet een upgrade uitvoeren van Java-1,8
tr: 1.8 Java yükseltmelisiniz

source: You will disable the current Application subscription!<br />You can enter a customer message below to inform the Application owner!<br /><br />
de: Sie deaktiviert die aktuelle Anwendung-Abonnement!<br />können Sie einen Kunden nachstehende Meldung zu informieren, die Anwendung Besitzer!<br /><br />
fr: Vous permet de désactiver l'Application en cours d'abonnement!<br />Vous pouvez saisir un client message ci-dessous pour informer le propriétaire de l'Application!<br /><br />
nl: U schakelt de huidige Toepassing abonnement!<br />kunt U een bericht van een klant hieronder om de Toepassing te informeren eigenaar!<br /><br />
tr: Mevcut Uygulama aboneliğini devre dışı bırakacaksınız! <br/> Uygulama sahibine bilgi vermek için aşağıya bir müşteri mesajı girebilirsiniz! <br/> <br/>

source: You will enable the current Application subscription!<br />You can enter a customer message below to inform the Application owner!<br /><br />
de: Sie aktivieren die aktuelle Anwendung-Abonnement!<br />können Sie einen Kunden nachstehende Meldung zu informieren, die Anwendung Besitzer!<br /><br />
fr: Vous allez activer l'Application en cours d'abonnement!<br />Vous pouvez saisir un client message ci-dessous pour informer le propriétaire de l'Application!<br /><br />
nl: U in staat zal stellen de huidige Toepassing abonnement!<br />kunt U een bericht van een klant hieronder om de Toepassing te informeren eigenaar!<br /><br />
tr: Mevcut Uygulama aboneliğini etkinleştireceksiniz! <br/> Uygulama sahibine bilgi vermek için aşağıya bir müşteri mesajı girebilirsiniz! <br /> <br/>

source: Your APK is being generated. Please come back in a few minutes.
de: Ihre APK generiert wird. Bitte komm zurück in ein paar Minuten.
fr: Votre APK est généré. Veuillez revenir dans quelques minutes.
nl: Uw APK wordt gegenereerd. Kom terug in een paar minuten.
tr: APK'nız oluşturuluyor. Lütfen birkaç dakika içinde geri gelin.

source: Your PHP version %s is not supported, PHP versions from 5.6 to 7.0 are supported.
de: Ihre PHP-version %s wird nicht unterstützt, PHP-Versionen von 5.6 bis 7.0 werden unterstützt.
fr: Votre version de PHP %s n'est pas pris en charge, les versions de PHP antérieures à partir de 5.6 7.0 sont pris en charge.
nl: Uw PHP versie %s wordt niet ondersteund, PHP versies van 5.6 7.0 worden ondersteund.
tr: PHP sürümünüz %s desteklenmiyor, PHP sürümleri 5.6'dan 7.0'a kadar destekleniyor.

source: Your account doesn't exists on editor side. Please create it before using tour edition.
de: Ihrem Konto nicht existiert, auf die editor-Seite. Bitte erstellen Sie vor der Verwendung von tour edition.
fr: Votre compte n'existe pas sur l'éditeur de côté. Veuillez la créer avant d'utiliser tour edition.
nl: Uw account niet bestaat op editor kant. Maak alvorens het te gebruiken tour edition.
tr: Hesabınız editör tarafında mevcut değil. Lütfen turu kullanmadan önce oluşturun.

source: Your application has been successfully added to your subscription!
de: Ihre Bewerbung wurde erfolgreich Hinzugefügt, um Ihr Abonnement!
fr: Votre candidature a bien été ajouté à votre abonnement!
nl: Uw aanvraag is met succes toegevoegd aan uw abonnement!
tr: Başvurunuz aboneliğinize başarıyla eklendi!

source: Your %s version is %s.
de: Ihre %s-version ist %s.
fr: Votre %s version est %s.
nl: Uw %s versie is %s.
tr: %s sürümünüz %s.

source: Your subscription expired!
de: Ihr Abonnement ist abgelaufen!
fr: Votre abonnement a expiré!
nl: Uw abonnement is verlopen!
tr: Aboneliğinizin süresi doldu!

source: Your subscription was automatically cancelled.
de: Ihr Abonnement wurde automatisch storniert.
fr: Votre abonnement est automatiquement annulée.
nl: Het abonnement automatisch geannuleerd.
tr: Abonelik otomatik olarak iptal edilmiştir.

source: Your subscription was manually cancelled.
de: Ihr Abonnement manuell abgebrochen wurde.
fr: Votre abonnement a été annulée manuellement.
nl: Uw abonnement handmatig is geannuleerd.
tr: Aboneliğiniz manuel olarak iptal edildi.

source: Zip Code:
de: Postleitzahl
fr: Code postal:
tr: Posta Kodu:

source: Zone overlay
fr: Zone de superposition
tr: Bölge yerleşimi

source: <b>Danger zone</b>: below you can definitively delete your account.
de: <b>Danger zone</b>: hier können Sie endgültig löschen Ihr Konto.
fr: <b>zone de Danger</b>: ci-dessous, vous pouvez supprimer définitivement votre compte.
nl: <b>Gevarenzone</b>: hieronder kunt u definitief verwijderen van uw account.
tr: <b> Tehlike bölgesi </b>: aşağıda hesabınızı kesin olarak silebilirsiniz.

source: <b>Warning:</b> translation API is experimental for the current language and may fail.
de: <b>Warnung:</b> übersetzungs-API ist experimentell für die aktuelle Sprache und kann fehlschlagen.
fr: <b>Attention:</b> traduction de l'API est expérimental pour le langage courant et peut échouer.
nl: <b>Waarschuwing:</b> vertaling API is experimenteel voor de huidige taal en kan mislukken.
tr: <b> Uyarı: </b> çeviri API'si geçerli dil için deneyseldir ve başarısız olabilir.

source: before updating we strongly advise you to read the release note and the following document.
de: vor dem Update empfehlen wir Ihnen, Lesen Sie die release note und dem folgenden Dokument.
fr: avant la mise à jour, nous vous conseillons fortement de lire la note de version et le document suivant.
nl: voordat u gaat updaten wij adviseren u voor het lezen van de release note en het volgende document.
tr: güncellemeden önce, sürüm notunu ve aşağıdaki dokümanı okumanızı şiddetle tavsiye ederiz.

source: <b>%s</b> is not supported with the current currency <b>%s</b>!
de: <b>%s</b> nicht unterstützt mit der aktuellen Währung <b>%s</b>!
fr: <b>%s</b> n'est pas pris en charge avec la monnaie actuelle <b>%s</b>!
nl: <b>%s</b> wordt niet ondersteund met de huidige valuta <b>%s</b>!
tr: <b>%s</b> geçerli para birimi <b>%s</b>ile desteklenmiyor.

source: dismiss
de: entlassen
fr: Rejeter
nl: Sluiten
tr: Reddet

source: iOS Descriptions saved!
de: iOS-Beschreibungen gespeichert!
fr: iOS Descriptions sauvé!
nl: iOS Beschrijvingen opgeslagen!
tr: iOS Açıklamaları kaydedildi!

source: password
de: Passwort
fr: Mot de passe
nl: Wachtwoord
tr: Şifre

source: %s Image%s
fr: %s Image de%s
nl: %s Afbeelding%s
tr: %s Resim%s

source: you know it!
de: Sie wissen es!
fr: vous le savez!
nl: je weet het!
tr: bunu biliyorsun!

source: of the
fr: sur
nl: van de

source: IP:Port
nl: IP:Poort

source: Is Active?
fr: Actif?
nl: Actief ?

source: home/features/geolocalisation.png
de: home/features/Geolokalisierung.png
fr: home/fonctionnalités/géolocalisation.png
nl: home/features/geolocalisatie.png

source: MM/dd/y
fr: dd/MM/y

source: RSS/Atom
fr: Flux RSS/Atom

source: home/features/admin_marque_blanche.png
fr: home/fonctionnalités/admin_marque_blanche.png

source: home/features/appel_en_un_clique.png
fr: home/fonctionnalités/appel_en_un_clique.png

source: home/features/listing_produits.png
fr: home/fonctionnalités/listing_produits.png
