Repository: GuillaumeSorel/siberian-core-translations
Catalog: */default-group2.po
Languages: de, fr, nl, ru, tr

source: Before you can re-publish your application, you must upgrade it to the new <b>unified</b> homepage & splashscreen.
fr: Avant de pouvoir re-publier votre application, vous devez mettre à niveau vers la nouvelle image d'accueil & image de démarrage <b>unifiées</b>.
nl: Voordat je het opnieuw kunt publiceren van uw toepassing, moet u upgraden naar de nieuwe <b>unified</b> homepage & splashscreen.
ru: Прежде чем вы можете повторно опубликовать приложение, вы должны обновить его до новой <b>унифицированной</b> домашней страницы и заставки.
tr: Uygulamanızı yeniden yayınlayabilmeniz için, yeni <b> birleştirilmiş </b> ana sayfaya ve açılış ekranına yükseltmeniz gerekir.

source: Build failed!
nl: Bouwen is mislukt!
ru: Сборка не удалась!
tr: Derleme Başarısız!

source: Build succeed!
fr: Construire réussir!
nl: Het bouwen van slagen!
ru: Сборка удалась!
tr: Derleme Başarılı!

source: By checking this box, you agree <a href="%s" target="_blank" class="underline">to our terms and conditions</a>
fr: En cochant cette case , vous acceptez <a target="_blank" href="%s" class="underline"> à nos termes et conditions </a>
nl: Door dit vakje aan te vinken, stemt u ermee in <a href="%s" target="_blank" class="underline">algemene voorwaarden</a>
ru: Установив этот флажок вы соглашаетесь <a id="show_tos" href="javascript:void(0);" target="_blank" class="underline">чтобы наши условия</a>
tr: Bu kutuyu işaretleyerek <a href="%s" target="_blank" class="underline"> şartlar ve koşullarımıza </a> katılıyorsunuz

source: CANCEL
fr: ANNULER
nl: ANNULEREN
ru: Отменить
tr: İPTAL ETME

source: CSS Editor is saved!
fr: L'Éditeur CSS est sauvé!
nl: CSS-Editor is opgeslagen!
ru: Редактор CSS сохраняется!
tr: CSS Editörü kaydedildi!

source: Cancel Subscription
fr: Annuler L'Abonnement
nl: Opzeggen abonnement
ru: Отменить подписку
tr: Aboneliği iptal et

source: Cancel current Offline subscription
fr: Annuler actuelle Hors abonnement
nl: Annuleren van de huidige Offline abonnement
ru: Отменить текущую автономную подписку
tr: Geçerli Çevrimdışı aboneliği iptal et

source: Cancel subscription!
fr: Annuler l'abonnement!
nl: Opzeggen abonnement!
ru: Отменить подписку!
tr: Aboneliği iptal et!

source: Cancelled and expired
fr: Annulées et expirées
nl: Annuleren en vervallen
ru: Отменен и истек
tr: İptal edildi ve süresi doldu

source: Cancelled to be expired
fr: Annulé pour être expiré
nl: Geannuleerd te worden is verlopen
ru: Аннулирован по завершению срока
tr: Süresi dolmak için iptal edildi

source: Catalog is up-to-date.
fr: Le catalogue est à jour.
nl: De catalogus is up-to-date is.
ru: Каталог актуален.
tr: Katalog günceldir.

source: Category is up-to-date.
fr: La catégorie est à jour.
nl: Categorie is up-to-date is.
ru: Категория является актуальной.
tr: Kategori güncel.

source: Channel: #security, #notifications, etc...
fr: Canal: #de sécurité, #notifications, etc...
nl: Kanaal: #beveiliging #meldingen, enz...
ru: Канал: #безопасности, #уведомления, и т. д...
tr: Kanal: #security, #notifications, vb ...

source: Check payments
fr: Les paiements par chèques
nl: Check betalingen
ru: Чек
tr: Ödemeleri kontrol et

source: Choose your font family
fr: Choisissez la famille de votre police de caractères
nl: Kies uw lettertype
ru: Выберите шрифт
tr: Yazı tipi ailesini seç

source: Clean-up sensible data
fr: Nettoyer les données sensibles
nl: Clean-up verstandige gegevens
ru: Стирание конфиденциальной информации

source: Click here for more information about AdMob
fr: Cliquez ici pour plus d'informations sur AdMob
nl: Klik hier voor meer informatie over AdMob
ru: Кликните здесь для получения дополнительной информации о компании AdMob
tr: AdMob hakkında daha fazla bilgi için buraya tıklayın

source: Click here to send your fullchain
fr: Cliquez ici pour envoyer votre fullchain
nl: Klik hier voor het verzenden van uw fullchain
ru: Нажмите здесь, чтобы загрузить favicon сайта
tr: Favicon göndermek için buraya tıklayın

source: Click on a page to add it to the folder <span id="folder_name" class="folder_name">"%s"</span>
fr: Cliquez sur une page pour l'ajouter au dossier <span id="folder_name" class="folder_name">"%s"</span>
nl: Klik op een pagina om deze toe te voegen aan de map <span id="mapnaam" class="mapnaam">%s</span>
ru: Нажмите на странице, чтобы добавить его в папку <span id="folder_name" class="folder_name">"%s"</span>
tr: Klasöre eklemek için bir sayfaya tıklayın <span id="folder_name" class="folder_name">"%s"</span>

source: Cram-MD5
ru: Сram-MD5

source: Create a new category
fr: Créer une nouvelle catégorie
nl: Een nieuwe categorie aanmaken
ru: Создание нового пользователя
tr: Yeni bir kategori oluştur

source: Custom font
fr: Police personnalisée
nl: Aangepaste lettertypen
ru: Пользовательский шрифт
tr: Özel yazı tipi

source: DEACTIVATE
fr: DESACTIVER
nl: Deactiveren
ru: Деактивировать
tr: DEVRE DIŞI BIRAKMA

source: Default layout
fr: Mise en page par défaut
nl: Standaard lay-out
ru: Макет по умолчанию
tr: Varsayılan Düzen

source: Default page
fr: Page par défaut
nl: Standaard pagina
ru: Страница по умолчанию
tr: Varsayılan Sayfa

source: Delete category!
fr: Supprimer la catégorie!
nl: Verwijder categorie!
ru: Удалить Категорию!
tr: Kategoriyi sil!

source: Delete product!
fr: Supprimer produit!
nl: Verwijderen van het product!
ru: Удалить продукт!
tr: Ürünü Sil!

source: Display
fr: Afficher
nl: Weergeven
ru: Показать
tr: Görüntüleme

source: Display phone
fr: Afficher le téléphone
nl: Telefoon Display
ru: Показать телефон
tr: Telefon Göster

source: Display website
fr: Afficher site web
nl: Weergeven website
ru: Показать сайт
tr: Websitesi Göster

source: Download CA
fr: Télécharger CA
ru: Скачать
tr: CA İndir

source: Download Certificate
fr: Télécharger Le Certificat
nl: Download Certificaat
ru: Скачать Сертификат
tr: Sertifika İndir

source: Download Private
fr: Télécharger Privé
nl: Download Privé
ru: Скачать Частная
tr: Özel İndir

source: Download icon pack example
fr: Télécharger exemple de pack d'icône
nl: Download icon pack voorbeeld
ru: Скачать пример значков
tr: Simge paketi örneğini indirin

source: Download non-unified previous images!
fr: Télécharger les images précédentes non-unifiées !
nl: Download de niet-unified vorige foto ' s!
ru: Скачать неунифицированных предыдущие образы!
tr: Birleşik olmayan önceki görüntüleri indirin!

source: During the <b>beta</b> stage, themes are likely to evolve slightly.
fr: Au cours de la <b>beta</b> stade, les thèmes sont susceptibles d'évoluer légèrement.
nl: Tijdens de <b>beta</b> podium, thema ' s kunnen evolueren iets.
ru: Во время этапа беты, темы, вероятно, немного разовьются.
tr: <b> beta </b> aşamasında, temaların biraz değişmesi muhtemeldir.

source: E-Mail render preview
fr: E-Mail de rendu de l'aperçu
nl: E-mail render voorbeeldweergave
ru: Превью рендера Электронной почты
tr: E-posta oluşturma önizlemesi

source: Editing subscription:
fr: L'édition d'abonnement:
nl: Het bewerken van een abonnement:
ru: Редактирование подписки %s
tr: Aboneliği düzenleme:

source: Editor access
fr: L'éditeur d'accès
nl: Editor toegang
ru: Доступ к редактору
tr: Editör erişimi

source: Elegance
fr: L'élégance
nl: Elegantie
ru: Элегантность

source: E-mail is required!
fr: E-mail est nécessaire!
nl: E-mail is verplicht!
ru: Требуется Email
tr: Email gereklidir!

source: E-mail is required in order to test SMTP
fr: E-mail est nécessaire afin de tester SMTP
nl: E-mail is vereist om de SMTP -
ru: Электронная почта необходима для того, чтобы проверить SMTP
tr: SMTP'yi test etmek için e-posta gereklidir

source: E-mail test
fr: E-mail de test
nl: E-mail testen
ru: Электронная почта тест
tr: E-posta testi

source: Enable search
fr: Activer la recherche
nl: Inschakelen zoeken
ru: Включить поиск
tr: Arama Etkin

source: Enabled?
fr: Activé
nl: Ingeschakeld?
ru: Включить?
tr: Etkin

source: Enter the token you received by e-mail to access your personal data.
fr: Entrez le jeton que vous avez reçu par e-mail pour accéder à vos données personnelles.
nl: Vul het token in dat u per e-mail hebt ontvangen om toegang te krijgen tot uw persoonlijke gegevens.
ru: Введите токен, который вы получили по электронной почте, для доступа к вашим персональным данным.
tr: Kişisel verilerinize erişmek için e-posta ile aldığınız token girin.

source: Environment is
fr: L'environnement est
nl: Omgeving is
ru: Среда
tr: Çevre

source: Everything seems ok.
fr: Tout semble ok.
nl: Alles lijkt oké.
ru: Все ок.
tr: Her şey yolunda görünüyor.

source: Example: https://hooks.slack.com/services/XDEFFE/DE45GFV/RxwdF4bnhtRDsqsqzd234,
fr: Exemple: https://hooks.slack.com/services/XDEFFE/DE45GFV/RxwdF4bnhtRDsqsqzd234,
nl: Voorbeeld: https://hooks.slack.com/services/XDEFFE/DE45GFV/RxwdF4bnhtRDsqsqzd234,
ru: Пример: https://hooks.slack.com/services/XDEFFE/DE45GFV/RxwdF4bnhtRDsqsqzd234,

source: FIX
ru: Исправить
tr: DÜZELTME

source: Feature this place?
fr: Mettre en avant ce lieu ?
nl: De functie van deze plek?
ru: Продвигать это место?
tr: Bu yeri Öne Çıkan Yap?

source: Featured label
fr: Etiquette sélectionnée
nl: Aanbevolen label
ru: Продвигаемый лейбл
tr: Öne Çıkan Etiketi

source: Features to export & Options
fr: Caractéristiques de l'exportation et Options
nl: Eigenschappen exporteren & Opties
ru: Модули для экспорта и Опции
tr: Dışa aktarma Seçenek ve Özellikler

source: Feed URL <span class="required-entry">*</span> :
fr: URL du flux RSS <span class="required-entry">*</span> :
nl: Feed-URL <span class="required-item">*</span> :
ru: Ленту URL <span class="нужно добавить">*</span> :
tr: Besleme URL <span class="required-entry">*</span> :

source: Field name:
fr: Nom de domaine:
nl: Veldnaam:
ru: Наименование поля:
tr: Alan Adı:

source: Folder is up-to-date.
fr: Le dossier est à jour.
nl: Map is up-to-date is.
ru: Папка является актуальной.
tr: Klasör günceldir.

source: Font saved!
fr: Police enregistrée !
nl: Lettertype opgeslagen!
ru: Шрифт сохранен!
tr: Yazı tipi kaydedildi!

source: For instance <b>Account A</b> creates an app, all other accounts tied to this app, will have the <b>publication type settings of the Account A</b>.
fr: Par exemple, <b>Compte</b> crée une application, tous les autres comptes sont liés à cette application, sera le <b>type de publication paramètres du Compte</b>.
nl: Bijvoorbeeld <b>Account</b> maakt een app, alle andere rekeningen verbonden aan deze app, de <b>publicatie-instellingen van het type van de Rekening A</b>.
ru: Например, Аккаунт создает приложение, все другие аккаунты привязаны к этому приложению и будут иметь настройки для публикации как у Аккаунта
tr: Örneğin, <b> Hesap A </ b> bir uygulama oluşturur, bu uygulamaya bağlı diğer tüm hesaplar, <a> Hesap A'nın <b> yayın türü ayarlarına sahip olur.

source: For more information, please feel free to contact us.
fr: Pour plus d'informations, n'hésitez pas à nous contacter.
nl: Voor meer informatie, gelieve te voelen vrij om ons te contacteren.
ru: Для получения более подробной информации, пожалуйста, не стесняйтесь связаться с нами.
tr: Daha fazla bilgi için lütfen bizimle iletişime geçmekten çekinmeyin.

source: Forgot your password ?
fr: Mot de passe oublié ?
nl: Wachtwoord vergeten ?
ru: Забыли пароль?
tr: Parolanızı mı unuttunuz ?

source: Full chain
fr: Toute la chaîne
nl: Volledige keten
ru: Полная цепь

source: Fulltext
fr: Texte intégral
ru: Полнотекстовый
tr: Tam Metin

source: Gallery Name <span class="required-entry">*</span> :
fr: Nom de la galerie <span class="required-entry">*</span> :
nl: Galerie Naam <span class="required-item">*</span> :
ru: Имя галереи <span class="нужно добавить">*</span> :
tr: Galeri Adı <span class="required-entry">*</span> :

source: Global notifications
fr: Mondial de notifications
nl: Globale meldingen
ru: Глобальные уведомления
tr: Küresel bildirimler

source: Go back to homepage
fr: Revenir à la page d'accueil
nl: Ga terug naar homepage
ru: Вернуться на главную страницу
tr: Anasayfaya dön

source: Google
ru: Гугл

source: Google Cloud Messaging (GCM, Deprecated)
fr: Google Cloud Messaging (GCM, Obsolète)
nl: Google Cloud Messaging (GCM, Verouderd)
ru: Google облако сообщений (GCM, устаревший)

source: Grid view
fr: Affichage de la grille
nl: Rasterweergave
ru: Сетка
tr: Grid Görünümü

source: Handwriting
fr: Ecriture manuscrite
nl: Handschrift
ru: Почерк
tr: El yazısı

source: How to install the cron scheduler ?
fr: Comment faire pour installer le cron planificateur ?
nl: Het installeren van de cron planner ?
ru: Как установить cron-планировщик ?

source: I agree to receive information & commercial offers about the WhiteLabel program.
fr: J'accepte de recevoir des informations et offres commerciales sur le WhiteLabel programme.
nl: Ik ga akkoord met het ontvangen van informatie & commerciële aanbiedingen over de WhiteLabel programma.
ru: Я согласен получать информационные и коммерческие предложения о программе WhiteLabel.
tr: WhiteLabel programı hakkında bilgi ve ticari teklifler almayı kabul ediyorum.

source: I have a Google developer account
fr: J'ai un compte développeur Google
nl: Ik heb een Google developer account
ru: У меня есть аккаунт разработчика Google
tr: Bir Google geliştirici hesabım var

source: I have read & agree the Terms of Service
fr: J'ai lu et acceptez les Conditions de Service
nl: Ik heb gelezen en ga akkoord met de Voorwaarden van de Dienst
ru: Я прочитал и принимаю условия обслуживания
tr: Hizmet Şartlarını okudum ve kabul ediyorum

source: IMPERSONATE
fr: USURPER l'identité d'
nl: IMITEREN
ru: Олицетворять
tr: KİŞİSELLEŞTİRME

source: If you need it to work you will need to manually generate your corresponding SSL certificate.
fr: Si vous en avez besoin pour travailler, vous aurez besoin pour générer manuellement votre certificat SSL.
nl: Als je het werk dat je nodig hebt om handmatig genereren van overeenkomstige SSL-certificaat.
ru: Если вам это нужно для работы, вам потребуется вручную создать соответствующий сертификат SSL.
tr: Çalışması gerekiyorsa, karşılık gelen SSL sertifikanızı manuel olarak oluşturmanız gerekecektir.

source: In case your Stripe subscription is not linked (ie: missing or wrong sub_xxxx id), you can search the right reference here and apply it to the subscription.
fr: Dans le cas où votre Bande d'abonnement n'est pas lié (ie: manquant ou erroné sub_xxxx id), vous pouvez rechercher le droit de référence de l'ici et de l'appliquer à l'abonnement.
nl: In het geval dat uw Streep abonnement is niet gekoppeld (bijv.: ontbrekende of verkeerde sub_xxxx-id) kunt u zoeken naar de juiste verwijzing hier en breng het aan de inschrijving.
ru: В случае, если ваша подписка Stripe не привязана (т. е. отсутствует или неверный идентификатор sub_xxxx), вы можете искать прямо здесь и применить его к подписке.
tr: Stripe aboneliğinizin bağlantılı olmaması durumunda (yani: eksik veya yanlış sub_xxxx kimliği), burada doğru referansı arayabilir ve aboneliğe uygulayabilirsiniz.

source: In-App links
fr: In-app liens
ru: Ссылки в приложении
tr: Uygulama İçi Link

source: Inactive, Cancelled or Expired
fr: Inactif, Annulé ou Expiré
nl: Inactief is, Geannuleerd of Verlopen
ru: Не активен, аннулировано или истек
tr: Pasif, İptal Edilen veya Süresi Dolmuş

source: Insert a <br /><span class="bold">cover image</span>
fr: Insérez une <br /><span class="bold">image de couverture</span>
nl: Plaats een <br /><span class="bold">afbeelding</span>
ru: Вставьте <br /><span class="bold">баннер обложки</span>
tr: Bir <br /><span class="bold">kapak resmi</span> ekle

source: Insert a <span class="bold">cover image</span>
fr: Insérer un <span class="bold">image</span>
nl: Plaats een <span class="bold">afbeelding</span>
ru: Вставьте <br /><span class="bold">баннер обложки</span>
tr: Bir<span class="bold">kapak resmi</span> ekleyin

source: Installing module <em><span id="label_module"></span></em>
fr: Installation du module <em><span id="label_module"></span></em>
nl: Het installeren van de module <em><span id="label_module"></span></em>
ru: Установка модуля <em><span id="label_module"></span></em>
tr: Yükleme modülü <em><span id="label_module"></span></em>

source: Invoice N°
fr: Facture N°
nl: Factuur N°
ru: N° счета
tr: Fatura N°

source: Is self assignable (a user with a self-assignable role can create users with the same role)
fr: Est auto programmable (un utilisateur avec un auto-programmable rôle peut créer des utilisateurs avec le même rôle)
nl: Zelf assignable (een gebruiker met een self-toewijsbare rol kunnen maken gebruikers met dezelfde rol)
ru: Самоназначаемо (пользователь может создавать других пользователей с такой же ролью)
tr: Kendiliğinden atanabilir mi (kendiliğinden atanabilir bir role sahip bir kullanıcı aynı rolü olan kullanıcıları yaratabilir)

source: Kilometers
fr: Kilomètres
ru: Километров
tr: Kilometre

source: [Let's Encrypt] cron renewal is disabled until %s due to rate limit hit, skipping.
fr: [Let's Encrypt] cron renouvellement est désactivé jusqu'à ce que %s en raison de la limite du taux de frapper, sauter.
nl: [Laten we Coderen] cron vernieuwing is uitgeschakeld tot %s door te beoordelen limiet geraakt wordt overgeslagen.
ru: [Let's Encrypt] обновление по cron отключен до %s из-за ограничения скорости, пропускаем.

source: [Let's Encrypt] will expire in %s days.
fr: [Let's Encrypt] expirera dans %s jours.
nl: [Laten we Coderen] zal eindigen in %s dagen.
ru: [Let's Encrypt] истекает через %s дней.

source: Licenses
fr: Licences
nl: Licenties
ru: Лицензии
tr: Lisanslar

source: List view
fr: Affichage de la liste
nl: Lijst weergave
ru: Вид списка
tr: Liste Görünümü

source: Loading ...
fr: Chargement ...
nl: Bezig met laden ...
ru: Загрузка ...
tr: Yükleniyor...

source: Location settings
fr: Les paramètres de localisation
nl: Locatie-instellingen
ru: Настройки местоположения
tr: Konum Ayarları

source: M-Commerce
fr: Le M-Commerce
ru: M-Коммерция
tr: M-Ticaret

source: Mail logger
fr: Mail enregistreur
ru: Регистратор почты
tr: E-Posta günlüğü

source: Mail logs
fr: Les journaux de messagerie
ru: Журналы почты
tr: Mail Kayıtları

source: Main siberian domain
fr: Principal de sibérie domaine
nl: Belangrijkste siberische domein
ru: Основной домен Siberian
tr: Ana alan adı

source: Manage tour
fr: Gérer Tournée
nl: Beheren Tour
ru: Управление Туром
tr: Gezinti Yönetimi

source: Miles
nl: Km
ru: Мили
tr: Mil

source: Missing font family!
fr: Police manquante de la famille!
nl: Ontbrekende lettertype familie!
ru: Отсутствует семейство шрифтов!
tr: Yazı tipi ailesi eksik!

source: Missing name parameter.
fr: Manquant de nom de paramètre.
nl: Ontbreekt de naam van de parameter.
ru: Отсутствует параметр name.
tr: Eksik isim parametresi.

source: Missing params.
fr: Manquant params.
nl: Ontbrekende parameters in te stellen.
ru: Недостающие параметры.
tr: Kayıp Parametreler

source: Missing value_id.
fr: Manquant value_id.
nl: Ontbrekende value_id.
ru: Отсутствует value_id.
tr: value_id kayıp

source: Modern
fr: Moderne
nl: Moderne
ru: Современные

source: Module installed/updated
fr: Module installé/mis à jour
nl: Module geïnstalleerd/bijgewerkt
ru: Модуль установлен/обновлен

source: Monetize my app using AdMob
fr: Monétiser mon application en utilisant AdMob
nl: Inkomsten genereren met mijn app met AdMob
ru: Монетизировать приложения, используя AdMob
tr: AdMob kullanarak para kazan

source: Monospace
ru: Моноширинный

source: My users
fr: Mes utilisateurs
nl: Mijn gebruikers
ru: Мои пользователи
tr: Kullanıcılarım

source: MySQL (Default)
fr: MySQL (Par Défaut)
nl: MySQL (Standaard)
ru: MySQL (По Умолчанию)
tr: MySQL (Varsayılan)

source: NO
fr: NON
nl: Geen
ru: НЕТ
tr: Hayır

source: Nearest
fr: Plus proche
nl: Dichtstbijzijnde
ru: Ближайший
tr: Yakın

source: New backoffice themes are available, check them out <a href="/system/backoffice_config_design">here</a>.
fr: Nouveau backoffice thèmes sont disponibles, découvrez <a href="/system/backoffice_config_design">ici</a>.
nl: Nieuwe backoffice thema ' s zijn beschikbaar, check ze uit <a href="/system/backoffice_config_design">hier</a>.
ru: Новый темы бэкофиса доступны, проверьте их <a href="/system/backoffice_config_design">здесь</a>.
tr: Yeni backoffice temaları mevcut, <a href="/system/backoffice_config_design"> burayı </a> kontrol edin.

source: New publication request on your platform %s, for the Application %s.
fr: Nouvelle demande de publication sur votre plate-forme de %s, pour l'Application de %s.
nl: Nieuwe publicatie van de aanvraag van uw platform is %s, voor de Toepassing van %s.
ru: Новый запрос на публикацию на вашей платформе %s, для приложения %s.
tr: %s uygulaması için platformunuzda %s yeni yayın talebi.

source: No result found.
fr: Aucun résultat trouvé.
nl: Geen resultaat gevonden.
ru: Результат не найден
tr: Sonuç bulunamadı

source: No results.
fr: Pas de résultats.
nl: Geen resultaten.
ru: Нет результатов
tr: Sonuç yok.

source: Non-featured label
fr: Non-vedette de l'étiquette
nl: Niet aanbevolen label
ru: Не представленный лейблом
tr: Öne çıkan etiketleri göster

source: Note: the migration will only work if redis is configured & running!
fr: Remarque: la migration ne fonctionnera que si le redis est configuré et en cours d'exécution!
nl: Opmerking: de migratie zal alleen werken als redis is geconfigureerd & running!
ru: Примечание: миграция будет работать только если Reddis настроен и работает!
tr: Not: Taşıma sadece redis yapılandırılmış ve çalışıyorsa çalışacaktır!

source: Note: we recommand to install under the web user to maintain file & folders permissions, but if this is not possible at all you can install it under the root user.
fr: Remarque: nous vous recommandons d'installer sous le web de l'utilisateur pour maintenir le fichier et dossiers d'autorisations, mais si ce n'est pas possible, vous pouvez l'installer sous l'utilisateur root.
nl: Opmerking: we raden het te installeren onder de web gebruiker het onderhouden van bestanden en mappen machtigingen, maar als dit niet mogelijk is, kunt u installeren onder de root gebruiker.
ru: Примечание: мы рекомендуем устанавливать под веб-пользователей, для управления разрешениями для файлов и папок, но если это не возможно, вы можете установить его под пользователя root.
tr: Not: dosya ve klasör izinlerini korumak için web kullanıcısı altında yüklemeyi öneririz, ancak bu mümkün değilse kök kullanıcı tarafından yükleyebilirsiniz.

source: Nothing to do!
fr: Rien à faire !
nl: Niets aan te doen!
ru: Нечего делать!
tr: Yapacak bir şey yok!

source: (Offline)
ru: (В оффлайне)
tr: (Çevimdışı)

source: Offline awaiting validation
fr: En mode hors connexion en attente de validation
nl: Offline in afwachting van validatie
ru: В автономном режиме в ожидании проверки
tr: Çevrimdışı doğrulama bekleniyor

source: Ok, proceed to minimal upgrade!
fr: Ok, passer à la mise à niveau minimal!
nl: Ok, ga verder met minimale upgrade!
ru: ОК, переходим к минимальному обновлению!
tr: Tamam, minimum yükseltme devam!

source: Ok, skip automated upgrade!
fr: Ok, passer mise à niveau automatique!
nl: Ok, het overslaan van geautomatiseerde upgrade!
ru: ОК, пропустить автоматическое обновление!
tr: Tamam, otomatik yükseltmeyi atla!

source: Only active subscriptions not linked are shown below!
fr: Seuls les abonnements actifs non liés sont indiqués ci-dessous!
nl: Alleen actieve abonnementen niet gekoppeld zijn hieronder weergegeven!
ru: Только активные и непривязанные подписки показаны ниже!
tr: Bağlı olmayan sadece aktif abonelikler aşağıda gösterilmiştir!

source: Only showing latest 100 e-mail logs.
fr: Affichant uniquement les derniers 100 e-mail les journaux.
nl: Slechts het tonen van de laatste 100 e-mail logs.
ru: Показывает только последние 100 записей в электронной почте.
tr: Sadece en son 100 e-posta günlüğünü gösteriyorum.

source: Opt-in e-mails
ru: Opt-in по электронной почте
