Repository: GuillaumeSorel/siberian-core-translations
Catalog: */event.po
Languages: ca, cs, de, el, fr, it, nl, pt_br, ru, tr

source: Add a Website
cs: Přidat odkaz
fr: Ajouter un site Web
it: Aggiungi un sito web

source: Address:
ca: direcció:
cs: Adresa:
fr: Adresse:
it: Indirizzo
ru: Адрес:

source: An error occurred while deleting the event
ca: Produït un error en suprimir l'esdeveniment
cs: Při mazání události došlo k chybě
fr: Une erreur est survenue lors de la suppression de l'événement
it: Si è verificato un errore durante l'eliminazione dell'evento
ru: Произошла ошибка при удалении события

source: An error occurred while loading this event
ca: S'ha produït un error mentre carrega aquest esdeveniment
cs: Při nahrávání události došlo k chybě
fr: Une erreur est survenue lors du chargement de l'événement
it: Si è verificato un errore durante il caricamento dell'evento
ru: Произошла ошибка при загрузке события

source: Beginning date:
ca: Data de començament:
cs: Počáteční datum:
fr: Date de début :
it: Data di inizio:
ru: Дата начала:

source: Beginning time:
ca: Data de començament:
cs: Začátek:
fr: Heure de début :
it: Ora di inizio:
ru: Дата начала:

source: Buy Tickets
cs: Koupit vstupenku
fr: Acheter des billets
it: Compra Biglietti

source: Buy tickets
cs: Koupit vstupenku
fr: Acheter
it: Compra biglietti

source: Calendar successfully deleted
ca: Calendari correctament
cs: Kalendář byl úspěšně smazán
fr: Agenda supprimé avec succès
it: Calendario eliminato correttamente
ru: Календарь успешно удален

source: Calendar's URL
ca: URL del calendari
cs: URL kalendáře
fr: Adresse de votre agenda
it: URL del calendario
ru: URL календаря

source: Calendar's title
ca: Títol del calendari
cs: Název kalendáře
fr: Titre de votre agenda
it: Titolo del calendario
ru: Название календаря

source: Change picture
ca: Canvia la imatge
cs: Změnit obrázek
fr: Modifiez l'illustration
it: Cambia immagine
ru: Сменить картинку

source: Create a new event
ca: Crear un nou esdeveniment
cs: Vytvořit novou událost
fr: Créer un nouvel événement
it: Crea un nuovo evento
ru: Создать новое событие

source: Custom Calendar
cs: Vlastní kalendář
fr: Calendrier personnalisé
it: Calendario Personalizzato

source: Custom Page
ca: Costum pàgina
cs: Vlastní stránka
fr: Custom
it: Pagina personalizzata
ru: Свой

source: Delete this calendar?
ca: Voleu suprimir aquest calendari?
cs: Smazat tento kalendář?
fr: Êtes-vous sûr de vouloir supprimer cet agenda ?
it: Eliminare questo calendario?
ru: Удалить этот календарь?

source: Delete this event?
ca: Voleu suprimir aquest esdeveniment?
cs: Odstranit tuto událost?
fr: Êtes-vous sûr de vouloir supprimer cet événement ?
it: Eliminare questo evento?
ru: Удалить это событие?

source: Ending date:
ca: Data d'acabament:
cs: Datum ukončení:
fr: Date de fin :
it: Data fine:
ru: Дата окончания:

source: Enter your calendar's title
ca: Introdueixi el títol del calendari
cs: Zadejte název kalendáře
fr: Entrez le titre de votre agenda
it: Inserisci il titolo del calendario
ru: Введите название вашего календаря

source: Entrance:
cs: Začátek:
fr: Heure:
it: Ingresso:

source: Entrance: %s
cs: Začátek: %s
fr: Heure: % s
it: Ingresso: %s

source: Event
ca: Esdeveniment
cs: Událost
fr: Evénement
it: Evento
ru: Событие

source: Event successfully deleted
ca: Esdeveniment correctament
cs: Událost byla smazána
fr: Evènement supprimé avec succès
it: Evento eliminato correttamente
ru: Событие успешно удалено

source: Event successfully saved
ca: Esdeveniment salvat correctament
cs: Událost byla uložena
fr: L'événement a été sauvegardé avec succès
it: Evento salvato correttamente
ru: Событие успешно сохранено

source: Event title:
ca: Títol de l'esdeveniment:
cs: Název události:
fr: Nom de l'événement :
it: Titolo dell'evento
ru: Название мероприятия:

source: Illustration:
cs: Obrázek:
fr: Image
it: Illustrazione:
ru: Иллюстрация

source: Location:
cs: Místo:
fr: Lieu :
it: Località:
ru: Места

source: Max size: 2000x2000px - allowed formats: jpg & png
ca: Mida de Max: 2000x2000px - permesos els formats de: jpg & png
cs: Maximální velikost: 2000x2000px - povolené formáty: jpg a png
fr: Taille maximum : 2000x2000px - formats autorisés : jpg et png
it: Misura massima: 2000x2000px - formati consentiti: jpg & png
ru: Максимальный размер: 2000x2000px, допустимые форматы: JPG & PNG

source: Modify the event
ca: Modificar l'esdeveniment
cs: Upravit událost
fr: Modifier l'événement
it: Modifica l'evento
ru: Изменить событие

source: RSVP URL:
ca: URL DE CONFIRMAR LA SEVA ASSISTÈNCIA:
fr: Url RSVP :
ru: Подробности по URL:

source: Subtitle:
cs: Krátký popis:
fr: Sous-titre:
it: Sottotitolo:
ru: Подзаголовок

source: Ticket Shop URL:
cs: Vstupeneky (URL)
fr: Lien de la billeterie
it: Aquista biglietto qui:

source: To:
fr: À :

source: Your Facebook page ID
ca: El vostre ID de pàgina de Facebook
cs: Vaše Facebook page ID
fr: Identifiant de votre page Facebook
it: ID pagina facebook
ru: Ваш ID на странице Facebook

source: Your Facebook page ID <span class='' required-entry''>*</span> :
cs: Vaše Facebook page ID <span class = "required-entry">*</ span>:
fr: Votre Facebook ID de la page <span class=" requis-entry">*</span> :
it: ID pagina facebook <span class="required-entry">*</span> :
ru: Ваш ID на странице Facebook <span class="требует ввода">*</span> :

source: Your calendar is empty
ca: El calendari està buit
cs: Váš kalendář je prázdný
fr: Il n'y a pas d'événements dans votre agenda
it: Il calendario è vuoto
ru: Ваш календарь пуст

source: to
fr: de
it: fino a

source: Add a Website
de: Eine Webseite hinzufügen
nl: Voeg een website toe
tr: Websitesi Ekle

source: Address:
de: Adresse:
el: Διεύθυνση:
nl: Adres:
tr: Adres:

source: An error occurred while deleting the event
de: Beim Löschen der Veranstaltung ist ein Fehler aufgetreten
el: Παρουσιάστηκε σφάλμα κατά τη διαγραφή της εκδήλωσης
nl: Er is een fout opgetreden tijdens het verwijderen van dit evenement
tr: Etkinlik silinirken bir hata oluştu

source: An error occurred while loading this event
de: Beim Laden dieses Ereignisses ist ein Fehler aufgetreten
el: Παρουσιάστηκε σφάλμα κατά τη φόρτωση αυτής της εκδήλωσης
nl: Er is een fout opgetreden tijdens het laden van dit evenement
tr: Etkinlik yüklenirken bir hata oluştu

source: Beginning date:
de: Anfangsdatum:
el: Ημ/νία έναρξης:
nl: Begin datum:
tr: Başlangıç tarihi:

source: Beginning time:
de: Startet:
el: Ημ/νία έναρξης:
nl: Begintijd:
tr: Başlangıç zamanı:

source: Buy Tickets
de: Tickets kaufen
nl: Koop Tickets
tr: Biletleri Satın al

source: Buy tickets
de: Tickets kaufen
nl: Koop Tickets
tr: Bilet Satın Al

source: Calendar successfully deleted
de: Kalender erfolgreich gelöscht
el: Το ημερολόγια αποθηκεύτηκε επιτυχώς
nl: Kalender is verwijderd
tr: Takvim başarıyla silindi

source: Calendar's URL
de: Kalender URL
el: Σύνδεσμος ημοερολογίου
nl: Kalender URL
tr: Takvim URL

source: Calendar's title
de: Kalender Titel
el: Τίτλος ημερολογίου
nl: Kalender titel
tr: Takvim başlığı

source: Change picture
de: Bild ändern
el: Αλλαγή εικόνας
nl: Verander afbeelding
tr: Resmi değiştir

source: Create a new event
de: Erstellen Sie eine neue Veranstaltung
el: Δημιουργία νέου event
nl: Maak een nieuw evenement
tr: Yeni bir etkinlik oluştur

source: Custom Calendar
de: eigener Kalender
nl: Aangepaste kalender
tr: Özel Takvim

source: Custom Page
de: Benutzerdefinierte Seite
el: Προσαρμοσμένη σελίδα
nl: Aangepaste pagina
tr: Müşteri Sayfası

source: Delete this calendar?
de: Löschen Sie diesen Kalender?
el: Διαγραφή αυτού του ημερολογίου?
nl: Deze kalender verwijderen?
tr: Takvim silinsin mi?

source: Delete this event?
de: Löschen Sie diese Veranstaltung?
el: Διαγραφή αυτής της εκδήλωσης?
nl: Dit evenement verwijderen?
tr: Etkinlik silinsin mi?

source: Ending date:
de: Enddatum:
el: Ημ/νία λήξης:
nl: Eind datum:
tr: Bitiş tarihi:

source: Enter your calendar's title
de: Geben Sie Ihre Kalender-Titel ein
el: Συμπληρώστε τον τίτλο του ημερολογίου σας
nl: Vul de titel van uw kalender in
tr: Takviminizin başlığını girin

source: Entrance:
de: Einlass:
nl: Entree:
tr: Başlama:

source: Entrance: %s
de: Einlass: %s
nl: Entree: %s
tr: Başlama: %s

source: Event
de: Veranstaltung
el: Εκδήλωση
nl: Evenement
tr: Etkinlik

source: Event successfully deleted
de: Ereignis erfolgreich gelöscht
el: Το event διεγράφη επιτυχώς
nl: Evenement verwijderd
tr: Etkinlik başarıyla silindi

source: Event successfully saved
de: Ereignis erfolgreich gespeichert
el: Το event αποθηκεύτηκε επιτυχώς
nl: Evenement bewaard
tr: Etkinlik başarıyla kaydedildi

source: Event title:
de: Titel der Veranstaltung:
el: Τίτλος Εκδήλωσης:
nl: Evenement titel:
tr: Etkinlik başlığı:

source: Illustration:
de: Abbildung:
nl: illustratie:
tr: Örnekleme:

source: Location:
de: Ort:
nl: Locatie:
tr: Lokasyon:

source: Max size: 2000x2000px - allowed formats: jpg & png
de: Max. Größe: 2000x2000px - erlaubte Formate: Jpg & Png
el: Μέγιστο μέγεθος: 2000x2000px - επιτρέπoνται μορφές: jpg png &
nl: Maximale grootte: 2000x2000px â€“ toegestaande formaten jpg en png
tr: Max boyut: 2000x2000px – izin verilen formatlar: jpg & png

source: Modify the event
de: Ändern Sie die Veranstaltung
el: Τροποποιήστε την εκδήλωση
nl: Bewerk evenement
tr: Etkinliği düzenleyin

source: Subtitle:
de: Untertitel:
nl: Ondertitel:
tr: Altyazı:

source: To:
nl: Tot:

source: Your Facebook page ID
de: Ihre Facebook-Seiten ID
el: Η ταυτότητα τoυ Προσωποβιβλίου σας χαχαχαχαχαχαχαχαχαχαχα
nl: Uw FaceBook pagina ID
tr: Facebook sayfa ID si

source: Your Facebook page ID <span class='' required-entry''>*</span> :
de: Ihre Facebook Fanpage ID: <span class="required-entry">*</span> :
nl: Uw Facebook pagina-ID <span class=" required-item">*</span> :
tr: Facebook sayfa ID <span class=" required-entry">*</span> :

source: Your calendar is empty
de: Ihr Kalender ist leer
el: Το ημερολόγιο σας είναι άδειο
nl: Je agenda is leeg
tr: Takviminiz boş

source: to
nl: naar
tr: ve

source: Ticket Shop URL:
de: Ticket Shop Adresse:
tr: Bilet Satış URL:

source: RSVP
ru: Посмотреть подробности

source: iCal
ru: iCal - Apple

source: RSVP URL:
el: Σύνδεσμος RSVP:

source: An error occurred while deleting the event
pt_br: Ocorreu um erro ao excluir o evento

source: An error occurred while loading this event
pt_br: Ocorreu um erro ao carregar este evento

source: Beginning date:
pt_br: Data de início:

source: Calendar successfully deleted
pt_br: Calendário excluído com sucesso

source: Calendar's URL
pt_br: Calendário's URL

source: Calendar's title
pt_br: Título Calendário's

source: Change picture
pt_br: Alterar imagem

source: Create a new event
pt_br: Criar um novo evento

source: Custom Page
pt_br: Personalizar página

source: Delete this calendar?
pt_br: Deletar este calendário?

source: Delete this event?
pt_br: Deletar este evento?

source: Ending date:
pt_br: Data de conclusão:

source: Enter your calendar's title
pt_br: Entrar com o título do calendário's

source: Event
pt_br: Evento

source: Event successfully deleted
pt_br: Evento deletado com sucesso

source: Event successfully saved
pt_br: Evento salvo com sucesso

source: Event title:
pt_br: Título evento:

source: Illustration
pt_br: Ilustração

source: Max size: 2000x2000px - allowed formats: jpg & png
pt_br: Tamanho Máx: 2000x2000px - formatos permitidos: jpg & png

source: Modify the event
pt_br: Modificar o evento

source: Your Facebook page ID
pt_br: ID da sua página do Facebook

source: Your Facebook page ID <span class="required-entry">*</span> :
pt_br: ID de sua página no Facebook <span class="required-entry">*</span> :

source: Your calendar is empty
pt_br: Sua calendário está vazio
