Repository: GuillaumeSorel/siberian-core-translations
Catalog: */folder.po
Languages: ca, cs, el, it, pt_br, zh

source: Add a page
it: Aggiungi pagina

source: Add feature
it: Aggiungi funzionalità

source: By checking this, a search field will appear in your folder feature
it: Flaggando qui, viene visualizzato un campo di ricerca nella cartella

source: Cancel
it: Cancella

source: Click on
it: Clucca su

source: Click on a feature to add it to the folder
it: Fare clic su una funzionalità per aggiungerla alla cartella

source: Click on a page to add it to the folder
it: Clicca sulla pagina per aggiungerla alla cartella

source: Click on a page to add it to the folder <span id='folder_name' class='folder_name'>%s</span>
it: Fai clic su una pagina per aggiungerla alla cartella <span id='folder_name' class='folder_name'>%s</span>

source: Close mobile display
it: Chiudi il display mobile

source: Delete this folder and all its subfolders?
it: Eliminare questa cartella e tutte le relative sottocartelle?

source: Edit folder
it: Modifica cartella

source: Enable search in folders
it: Abilita la ricerca nelle cartelle

source: Folder title is required
it: Il titolo della cartella è obbligatorio

source: Folders
it: Cartelle

source: Inherit global layout
it: Eredita il layout globale

source: Mobile display
it: Display mobile

source: New folder
it: Nuova cartella

source: No results for your request.
it: Nessun risultato per la tua richiesta.

source: Override layout
it: Sostituisci il layout

source: Search results
it: Cerca risultati

source: Show cover
it: Mostra copertina

source: Show search field
it: Visualizza il campo di ricerca

source: Show title
it: Mostra il titolo

source: Use card design
it: Usa il design card

source: You cannot add this feature
it: Non puoi aggiungere questa funzione

source: You must first complete the current category creation process
it: È necessario prima completare l'attuale processo di creazione categoria

source: You will lose all unsaved changes, continue?
it: Perderai tutte le modifiche non salvate, continuare?

source: to add a folder.
it: per aggiungere una cartella.

source: Add a page
ca: Afegiu una pàgina
cs: Přidat stránku
el: Προσθέστε μια σελίδα
pt_br: Adicionar uma página
zh: 添加页面

source: Click on
ca: Feu clic a
cs: Klikněte na
el: Πατήστε κλίκ
pt_br: Clique em
zh: 点击

source: Click on a page to add it to the folder
ca: Feu clic a una pàgina per afegir-lo a la carpeta
cs: Vyberte stránku/modul, kterou chcete přidat do složky
el: Κάντε σε μία σελίδα για να την προσθέσετε στον φάκελο
pt_br: Clique em uma página para adicioná-la na pasta
zh: 点击页面上添加到文件夹

source: Click on a page to add it to the folder <span id="folder_name" class="folder_name">"%s"</span>
cs: Vyberte stránku/modul, kterou chcete přidat do složky <span id = "folder_name" class = "folder_name"> "%s" </ span>
pt_br: Clique em uma página para adicioná-la na pasta <span id="folder_name" class="folder_name">"%s"</span>

source: Close mobile display
ca: A prop display per a mòbils
cs: Zavřít zobrazení v mobilu
el: Κλείσιμο mobile προβολής
pt_br: Fechar exibição móvel
zh: 关闭手机屏幕

source: Delete this folder and all its subfolders?
ca: Voleu suprimir aquesta carpeta i totes les seves subcarpetes?
cs: Odstranit tuto složku a všechny její podsložky?
el: Διαγραφή αυτού του φακέλου και των περιεχομένων του?
pt_br: Apagar esta pasta e todas as suas subpastas?
zh: 删除此文件夹及其所有子文件夹？

source: Folder title is required
ca: Títol de la carpeta és necessari
cs: Název složky je nutné vyplnit
el: Είναι υποχρεωτικός ένας τίτλος φακέλου
pt_br: Título da pasta é necessária
zh: 所需的文件夹称号

source: Folders
ca: Carpetes
cs: Složky
el: Φάκελοι
pt_br: Pastas
zh: 文件夹

source: Mobile display
ca: Display per a mòbils
cs: Zobrazení v mobilu
el: Mobile προβολή
pt_br: Celular display
zh: 手机屏幕

source: New folder
ca: Carpeta nova
cs: Nová složka
el: Νέος Φάκελος
pt_br: Nova pasta
zh: 新建文件夹

source: Subtitle
ca: Subtítol
cs: Popis
el: Υπότιτλος
pt_br: Subtítulo
zh: 副标题

source: You cannot add this feature
ca: No podeu afegir aquesta característica
cs: Tato funkce nelze přidat
el: Δεν μπορείτε να προσθέσετε αυτό το χαρακτηριστικό
pt_br: Você não pode adicionar esse recurso
zh: 你可以不加这个功能

source: You must first complete the current category creation process
ca: Primer heu de completar el procés de creació de categoria actual
cs: Nejdříve musíte dokončit právě vytvářenou složku
el: Πρέπει πρώτα να ολοκληρώσετε την διαδικασία δημιουργίας της τρέχουσας κατηγορίας
pt_br: Primeiro, você deve completar o atual processo de criação de categoria
zh: 你必须先完成创建类的当前进程

source: You will lose all unsaved changes, continue?
ca: Vostè es perd tots els canvis no desats, continuar?
cs: Chcete pokračovat? Ztratíte všechny neuložené změny
el: Θα χάσετε όλες τις μη-αποθηκευμένες αλλαγές. Συνέχεια?
pt_br: Você perderá todas as alterações não salvas, continuar?
zh: 你将失去所有未保存的更改，是否继续？

source: to add a folder.
ca: per afegir una carpeta.
cs: k přidání další složky
el: για να προσθέσετε έναν φάκελο.
pt_br: para adicionar uma pasta.
zh: 添加一个文件夹。

source: ﻿Add a page
cs: Přidat stránku

source: Click on a page to add it to the folder <span id="folder_name" class="folder_name">"%s"</span>
ca: Feu clic a una pàgina per afegir-lo a la carpeta <span id="folder_name" class="folder_name"> "% s"</span>
el: Κάντε σε μία σελίδα για να την προσθέσετε στον φάκελο <span id="folder_name" class="folder_name">"%s"</span>
zh: 点击页面上添加到文件夹 <span id="folder_name" class="folder_name">"%s"</span>
