Repository: GuillaumeSorel/siberian-core-translations
Catalog: */form.po
Languages: ca, cs, de, el, es, fr, it, nl, pt_br

source: Add a field
ca: Afegeix un camp
cs: Přidat pole formuláře
de: Fügen Sie ein Feld hinzu
el: Προσθήκη πεδίου
fr: Ajouter un champ
it: Aggiungi un campo

source: Add a section
ca: Afegeix una secció
cs: Přidat sekci
de: Fügen Sie einen Abschnitt hinzu
el: Προσθήκη ενότητας
fr: Ajouter une section
it: Aggiungi una sezione

source: Add an option
ca: Afegir l'opció
cs: Přidat možnost
de: Hinzufügen einer Option
el: Προσθήκη επιλογής
fr: Ajouter une option
it: Aggiungi un opzione

source: An error occurred while saving. A field can't be identified.
ca: S'ha produït un error mentre es desava. Un camp no es pot identificar.
cs: Při ukládání došlo k chybě. Pole nelze identifikovat.
de: Beim Speichern ist ein Fehler aufgetreten. Ein Feld kann nicht identifiziert werden.
el: Υπήρξε σφάλμα κατά την αποθήκευση. Κάθε πεδίο πρέπει να είναι προσδιορισμένο.
fr: Une erreur est survenue lors de la sauvegarde. Un champ n'a pas pu être identifié.
it: Si è verificato un errore durante il salvataggio. Un campo non può essere identificato.

source: Are you sure you want to remove this field?
ca: Esteu segur que voleu suprimir aquest camp?
cs: Určitě chcete odstranit toto pole?
de: Sind Sie sicher, dass Sie dieses Feld entfernen möchten?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε αυτό το πεδίο?
fr: Etes-vous sûr de vouloir supprimer ce champ ?
it: Sei sicuro di voler rimuovere questo campo?

source: Are you sure you want to remove this section?
ca: Esteu segur que voleu suprimir aquesta secció?
cs: Určitě chcete odstranit tuto sekci?
de: Sind Sie sicher, dass Sie diesen Abschnitt entfernen möchten?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε αυτή την ενότητα?
fr: Etes-vous sûr de vouloir supprimer cette section ?
it: Sei sicuro di voler rimuovere questa sezione?

source: Checkbox
ca: Casella de selecció
cs: Checkbox - výběr více možností
el: Κουτάκι επιλογής

source: Choose a field type:
ca: Trieu un tipus de camp:
cs: Vyberte typ pole:
de: Wählen Sie einen Feldtyp:
el: Επιλογή τύπου πεδίου:
fr: Choisissez un type de champ :
it: Scegli il tipo di campo:

source: Create a new field
ca: Crear un nou camp
cs: Vytvořit nové pole formuláře
de: Erstellen Sie ein neues Feld
el: Δημιουργία νέου πεδίου
fr: Créer un nouveau champ
it: Crea un nuovo campo

source: Date/Hour
ca: Data/hora
cs: Datum a čas
de: Datum / Uhrzeit
el: Ημ/νία / ώρα
fr: Date/Heure
it: Data/ora

source: Drop down
ca: Desplegable
cs: Drop down menu - výběr z rolovacího seznamu
el: Λίστα επιλογής
fr: Liste déroulante
it: Tendina

source: Edit field %s
ca: Editar camp %s
cs: Upravit pole %s
de: Edit-Feld %s
el: Επεξεργασία πεδίου %s
fr: Editer le champ %s
it: Modifica campo %s

source: Field name
ca: Nom del camp
cs: Název pole
el: Όνομα πεδίου
fr: Nom du champ
it: Nome del campo

source: Form data will be sent to this email. Until you fill out this field, your form won't be displayed on client side.
cs: Po vytvoření formuláře se zde objeví pole pro zadání emailu, kam budou vyplněné formuláře odeslány.
de: An diese E-Mail werden die Formulardaten gesendet. Das ausgefüllte Formular wird nach dem versand nicht dem App-Benutzer gezeigt.
fr: Les données du formulaire seront envoyées à cet e-mail. Jusqu'à ce que vous remplissiez ce champ, votre formulaire ne sera pas affiché sur le côté client.
it: Il modulo dati verrà inviato a questa email. Fino a quando non si compila questo campo, il modulo non verrà visualizzato sul lato cliente.

source: Geolocation
ca: Geolocalització
cs: Lokalizace aktualní polohy
fr: Géolocalisation
it: Geolocalizzazione

source: Hello,
ca: Hola,
cs: Dobrý den,
de: Hallo
el: Γειά σας,
fr: Bonjour,
it: Ciao,

source: Import a picture
cs: Vložit obrázek
de: Ein Foto Importieren
fr: Importer une photo
it: Importa un immagine

source: Import from Library
cs: Vložit z fotogalerie
de: Ein Foto aus der Galerie auswählen
fr: Importer depuis la bibliothèque
it: Importa dalla Libreria

source: Manage fields
ca: Administra els camps
cs: Struktura formuláře
de: Felder verwalten
el: Διαχείριση πεδίων
fr: Gérer les champs
it: Gestisci campi

source: Manage options:
ca: Administrar opcions:
cs: Možnosti:
de: Optionen verwalten:
el: Διαχείριση επιλογών:
fr: Gérer les options :
it: Gestisci opzioni:

source: Multiline text
ca: Text múltiples línies
cs: Textové pole - rozšířené
de: mehrzeiliger Text
el: Πεδίο κειμένου πολλαπλών γραμμών
fr: Texte multi-ligne
it: Testo multilinea

source: Option
ca: Opció
cs: Volba
el: Επιλογή
it: Opzioni

source: Radio
ca: Ràdio
cs: Radio button - výběr jedné z možností
it: Radiobutton

source: Recipient email
cs: Email příjemce
de: Empfänger Email
fr: E-mail du destinataire
it: Destinatario mail

source: Take a picture
cs: Vyfotit obrázek
de: Ein Foto machen
fr: Prendre une photo
it: Scatta una foto

source: The form has been sent successfully
ca: El formulari ha estat enviat correctament
cs: Formulář byl úspěšně odeslán
de: Das Formular wurde erfolgreich gesendet
el: Το μήνυμά σας εστάλει επιτυχώς
fr: Le formulaire a été envoyé avec succès
it: Il Form è stato inviato con successo

source: You have to choose a field type.
ca: Vostè ha de triar un tipus de camp.
cs: Můžete si vybrat typ pole
de: Sie müssen einen Feldtyp wählen.
el: Πρέπει να επιλέξετε έναν τύπο πεδίου.
fr: Vous devez choisir un type de champ.
it: Devi scegliere un tipo di campo.

source: Your app's form
ca: Forma del seu app
cs: Formulář vaší aplikace
de: Ihre App Form
el: Φόρμα Επικοινωνίας από App
fr: Formulaire de votre application
it: Il form della tua app

source: Your form has been filled out, here are the answers:
ca: El formulari emplenat, aquí hi ha les respostes:
cs: Vyplněný formulář z Vaší mobilní aplikace. Zde jsou odpovědi:
de: Ihr Formular ausgefüllt hat, hier sind die Antworten:
el: Η φόρμα σας συμπληρώθηκε επιτυχώς, δείτε τις απαντήσεις:
fr: Votre formulaire a été rempli, voici les réponses :
it: Il modulo è stato compilato, ecco le risposte:

source: <strong>%s</strong> is not a numerical value<br />
ca: <strong>%s</strong> ha de ser un valor numèric < br / >
cs: %s, musí být číselná hodnota...
de: <strong>%s</strong> muss Nummern enthalten<br />
el: Το πεδίο <strong>%s</strong> πρέπει να έχει αριθμούς<br />
fr: <strong>%s</strong> doit être une valeur numérique<br />
it: <strong>%s</strong> non è un valore numerico<br />

source: <strong>%s</strong> is not valid email address<br />
ca: <strong>%s</strong> ha de ser una adreça electrònica vàlida < br / >
cs: %s, musí být platná e-mailová adresa...
de: <strong>%s</strong> muss eine gültige Emailadresse sein.<br />
el: Το πεδίο <strong>%s</strong> πρέπει να είναι ένα έγκυρο E-mail<br />
fr: <strong>%s</strong> doit être une adresse email valide<br />
it: <strong>%s</strong> non è un indirizzo email valido<br />

source: <strong>%s</strong> is required<br />
ca: <strong>%s</strong> són obligatoris < br / >
cs: %s je nutné vyplnit...
de: <strong>%s</strong> muss ausgefüllt sein.<br />
el: Το πεδίο <strong>%s</strong> πρέπει να συμπληρωθεί<br />
fr: <strong>%s</strong> doit être rempli<br />
it: <strong>%s</strong> è richiesto<br />

source: <strong>%s</strong> must be a numerical value<br />
ca: <strong>%s</strong> ha de ser un valor numèric < br / >
cs: <strong>%s</strong>, musí být číselná hodnota<br/>
de: <strong>%s</strong> ist ein Zahlenwert <br />
el: Το πεδίο <strong>%s</strong> πρέπει να έχει αριθμούς<br />
fr: <strong>%s</strong> doit être une valeur numerique<br />
it: <strong>%s</ strong>deve essere un valore numerico<br />

source: <strong>%s</strong> must be a valid date (e.g. dd/mm/yyyy)<br />
ca: <strong>%s</strong> ha de ser una data vàlida (p. ex. dd/mm/aaaa) < br / >
cs: <strong>%s</strong>, musí být platné datum (např. dd/mm/rrrr)<br/>
de: <strong>%s</strong> muss ein gültiges Datum (z.B. tt/mm/jjjj) < Br / >
el: Το πεδίο <strong>%s</strong> πρέπει να είναι μία έγκυρη ημ/νία (π.χ. ηη/ΜΜ/ΕΕΕΕ)<br />
fr: <strong>%s</strong> doit être une date valide (e.g. dd/mm/yyyy)<br />
it: <strong>%s</ strong>deve essere una data valida (ad esempio gg/mm/aaaa)<br />

source: <strong>%s</strong> must be a valid date<br />
ca: <strong>%s</strong> ha de ser una data vàlida < br / >
cs: <strong>%s</strong>, musí být platné datum<br/>
de: <strong>%s</strong> muss ein gültiges Datum sein <br />
el: Το πεδίο <strong>%s</strong> πρέπει να είναι μία έγκυρη ημ/νία<br />
fr: <strong>%s</strong> doit être une date<br />
it: <strong>%s</ strong>deve essere una data valida<br />

source: <strong>%s</strong> must be a valid email address<br />
ca: <strong>%s</strong> ha de ser una adreça electrònica vàlida < br / >
cs: <strong>%s</strong>, musí být platná e-mailová adresa<br/>
de: <strong>%s</strong> muss eine gültige E-Mail-Adresse sein <br />
el: Το πεδίο <strong>%s</strong> πρέπει να είναι ένα έγκυρο E-mail<br />
fr: <strong>%s</strong> doit être une adresse email valide<br />
it: <strong>%s</ strong>deve essere un indirizzo email valido<br />

source: <strong>%s</strong> must be filled<br />
ca: <strong>%s</strong> són obligatoris < br / >
cs: <strong>%s</strong> je nutné vyplnit<br/>
de: <strong>%s</strong> <br /> müssen ausgefüllt werden
el: Το πεδίο <strong>%s</strong> πρέπει να συμπληρωθεί<br />
fr: <strong>%s</strong> doit être renseigné<br />
it: <strong>%s</ strong>deve essere compilato<br />

source: Add a field
es: Agregar un campo
nl: Bewerk veld
pt_br: Adicionar um campo

source: Add a section
es: Añadir una sección
nl: Bewerk een selectie
pt_br: Adicionar uma seção

source: Add an option
es: Añadir una opción
nl: Bewerk een optie
pt_br: Adicionar uma opção

source: An error occurred while saving. A field can't be identified.
es: Se ha producido un error al guardar. Un campo no puede ser identificado.
nl: Er is een fout opgetreden tijdens het opslaan. Een veld kan niet worden ge√Ødentificeerd.
pt_br: Ocorreu um erro ao salvar. Um campo não pode ser identificado.

source: Are you sure you want to remove this field?
es: ¿Está seguro que desea eliminar este campo?
nl: Bent u zeker dat u dit veld wilt verwijderen?
pt_br: Tem certeza de que deseja remover este campo?

source: Are you sure you want to remove this section?
es: ¿Está seguro que desea eliminar esta sección?
nl: Bent u zeker dat u dit gedeelte wilt verwijderen?
pt_br: Tem certeza de que deseja remover esta seção?

source: Checkbox
es: Casilla de Verificación

source: Choose a field type:
es: Seleccione un tipo de campo:
nl: Kies een veld type:
pt_br: Escolha um tipo de campo:

source: Create a new field
es: Crear un nuevo campo
nl: Maak een nieuw veld
pt_br: Criar um novo campo

source: Date/Hour
es: Fecha / hora
nl: Datum/uur
pt_br: Data/Hora

source: Drop down
es: Lista desplegable

source: Edit field %s
es: Editar el campo %s
nl: Bewerk veld %s
pt_br: Editar campo %s

source: Field name
es: Nombre del campo
nl: Veldnaam
pt_br: Nome do campo

source: Form data will be sent to this email. Until you fill out this field, your form won't be displayed on client side.
es: Los datos del formulario serán enviados a este email. Hasta que el campo no se rellene, el formulario no será mostrado en la parte cliente.
nl: Formulier gegevens worden verzonden naar dit e-mailadres. Totdat je dit veld invult, uw formulier zal niet aan de client zijde worden weergegeven.

source: Geolocation
es: Geolocalización
nl: Geolocatie
pt_br: Geolocalização

source: Hello,
es: Hola,
nl: Hallo
pt_br: Olá,

source: Import a picture
es: Importar imagen
nl: Importeer een afbeelding

source: Import from Library
es: Importar desde galería
nl: Importeren uit bibliotheek

source: Manage fields
es: Gestionar los campos
nl: Beheer velden
pt_br: Gerenciar campos

source: Manage options:
es: Administrar opciones:
nl: Beheer opties:
pt_br: Gerenciar opções:

source: Multiline text
es: Texto Multilíneas
nl: MultilijnseTekst
pt_br: Texto de múltiplas linhas

source: Option
es: Opción
nl: Optie
pt_br: Opção

source: Recipient email
es: Receptor de email
nl: E-mail ontvanger

source: Take a picture
es: Echar una foto
nl: Maak een foto

source: The form has been sent successfully
es: El formulario ha sido enviado correctamente
nl: Het formulier is succesvol verzonden
pt_br: O formulário foi enviada com sucesso!

source: You have to choose a field type.
es: Tiene que elegir un tipo de campo.
nl: Je moet een veld type kiezen.
pt_br: Você tem que escolher um tipo de campo.

source: Your app's form
es: Formulario de su aplicación
nl: Uw app formulier
pt_br: Formulário de seu aplicativo

source: Your form has been filled out, here are the answers:
es: Su formulario ha sido completado, esto es las respuestas:
nl: Uw formulier is ingevuld hier zijn de antwoorden:
pt_br: Seu formulário foi preenchido, aqui estão as respostas:

source: <strong>%s</strong> is not a numerical value<br />
es: <strong>%s</strong> no es un valor numérico<br />
nl: <strong>%s</strong> is geen numerieke waarde<br />
pt_br: <strong>%s</strong> deve ser um valor numérico<br />

source: <strong>%s</strong> is not valid email address<br />
es: <strong>%s</strong> no es una dirección email válida<br />
nl: <strong>%s</strong> is geen geldig e-mail adres<br />
pt_br: <strong>%s</strong> deve ser um endereço de email válido<br />

source: <strong>%s</strong> is required<br />
es: <strong>%s</strong> es requerido<br />
nl: <strong>%s</strong> verplicht<br />
pt_br: <strong>%s</strong>deve ser preenchido<br />

source: <strong>%s</strong> must be a numerical value<br />
es: <strong>%s</strong> debe ser un valor numérico <br />
nl: <strong>%s</strong> moet een numerieke waarde zijn<br />
pt_br: <strong>%s</strong> deve ser um valor numérico<br />

source: <strong>%s</strong> must be a valid date (e.g. dd/mm/yyyy)<br />
es: <strong>%s</strong> debe ser una fecha válida (ej. dd/mm/aaaa)<br />
nl: <strong>%s</strong> moet een geldige datum zijn (e.g. dd/mm/yyyy)<br />
pt_br: <strong>%s</strong> deve ser uma data válida (e.g. dd/mm/yyyy)<br />

source: <strong>%s</strong> must be a valid date<br />
es: <strong>%s</strong> debe ser una fecha válida <br />
nl: <strong>%s</strong> moet een geldige datum zijn<br />
pt_br: <strong>%s</strong> deve ser uma data válida<br />

source: <strong>%s</strong> must be a valid email address<br />
es: <strong>%s</strong> debe ser un email válido <br />
nl: <strong>%s</strong> moet een geldig e-mailadres zijn<br />
pt_br: <strong>%s</strong> deve ser um endereço de email válido<br />

source: <strong>%s</strong> must be filled<br />
es: <strong>%s</strong> debe ser rellenado <br />
nl: <strong>%s</strong> moeten worden ingevuld<br />
pt_br: <strong>%s</strong>deve ser preenchido<br />
