Repository: GuillaumeSorel/siberian-core-translations
Catalog: */installer.po
Languages: cs, de, el, es, fr, it, pt_br, ru, tr, zh_hans

source: Action
cs: Akce
de: Aktion
es: Acción
it: Azione
tr: Eylem

source: Actions
cs: Akce
de: Aktionen
es: Acciones
it: Azioni
tr: Eylemler

source: All of your modules are up to date
cs: Všechny vaše moduly jsou aktuální
de: Alle Ihre Module sind auf dem neuesten Stand
es: Todos los módulos están al día
fr: Tous vos modules sont à jour
it: Tutti i moduli sono aggiornati
tr: Tüm modülleriniz güncel

source: An update is available. Click here to download it.
cs: Update je dostupný.
de: Ein Update ist verfügbar! Hier klicken um es zu Downloaden
es: Actualizacion disponible. Click aqui para descargarla.
fr: Une mise à jour est disponible. Cliquez ici pour télécharger.
it: Un aggiornamento disponibile. Clicca qui per scaricarlo
tr: Bir güncelleştirme kullanılabilir. İndirmek için buraya tıklayınız.

source: Check for updates
es: Buscar actualizaciones
fr: Vérifier les mises à jour
tr: Güncellemeleri kontrol et

source: Click here to see the release notes
es: Haga clic aquí para ver las notas de la versión
fr: Cliquez ici pour consulter les notes de mise à jour
tr: Burada sürümü görmek için tıklayın notlar

source: Click here to send your module
cs: Klikněte zde pro upload modulu
de: Klicken Sie hier, um das Modul zu senden
es: Clic aquí para enviar su módulo
fr: Cliquez ici pour envoyer votre module
it: Clicca qui per inviare il tuo modulo
tr: Burayı tıklayarak modülü gönderin

source: Details
cs: Podrobnosti
es: Detalles
fr: Détails
it: Dettagli
tr: Detaylar

source: Drop your module here
cs: Vložit modul
de: Ihr Modul hier ablegen
es: Arrastre su módulo aquí
fr: Lachez votre module ici
it: Trascina il tuo modulo qui
tr: Modülünüzü buraya sürükleyin

source: Install
de: Installationen
es: Instalar
fr: Installer
tr: Yükleme

source: Installing
cs: Instalace
de: Installation
es: Instalando
fr: Installation
it: Installazione
tr: Yükleniyor

source: Installing your module
cs: Instalace modulu
de: Ihr Modul installieren
es: Instalando su módulo
fr: Installation de votre module
it: Installare il modulo
tr: Modülünüz yükleniyor

source: Module successfully installed
cs: Modul úspěšně nainstalován
de: Modul erfolgreich installiert
es: Módulo instalado correctamente !
fr: Module installé avec succès !
it: Il modulo è installato correttamente
tr: Modül başarıyla yüklendi

source: Module to upload
cs: Moduly k nahrání
de: Modul hochladen
es: Módulo a cargar
fr: Module à télécharger
it: Caricamento modulo
tr: Yüklenecek modül

source: Modules Installation
cs: Instalace modulů
de: Module Installation
es: Instalación de módulos
fr: Installation des modules
it: Installazione moduli
tr: Modüller yüklemesi

source: Modules successfully installed!
cs: Moduly úspěšně nainstalován!
de: Module erfolgreich installiert!
es: Módulos instalados correctamente
fr: Modules installés avec succès
it: Moduli installati correttamente
tr: Modüller başarıyla yüklendi

source: Name
cs: Název
es: Nombre
fr: Nom
it: Nome
tr: İsim

source: No directory provided
de: Kein Verzeichnis bereitgestellt
es: No se ha proporcionado un directorio
fr: Aucun répertoire fourni
it: Nessuna directory fornita
tr: Dizin sağlanmamış

source: No module to install
cs: Žádný modul k instalaci
de: Kein Modul zu installieren
es: Ningún módulo para instalar
fr: Aucun module à installer
it: Nessun modulo da installare
tr: Yüklemek için modül yok

source: No modules uploaded yet
cs: Žádné modyly zatím nebyly nahrány
de: Keine Module noch hochgeladen
es: No se han subido módulos todavía
fr: Aucun module n'a encore été installé
it: Non ci sono ancora moduli caricati
tr: Henüz hiç bir modül yüklenmemiş

source: Or set the correct permissions to the following files and folders and try again:
cs: Nebo změňte práva u následujících souboru a složek a zkuste znovu
de: Oder legen Sie die richtigen Berechtigungen auf die folgenden Dateien und Ordner und versuchen Sie es erneut:
es: O ponga permisos para los siguientes ficheros y directorios y pruebe de nuevo:
fr: Ou définir les autorisations appropriées pour les fichiers et dossiers suivants et essayez à nouveau:
it: O impostare le autorizzazioni corrette per i seguenti file e cartelle e riprova:
tr: Ya da aşağıdaki dosyalar ve klasörler için doğru izinlerini ayarlayarak yeniden deneyin:

source: Package
es: Paquete
tr: Paket

source: Package Details
cs: Package - detail
de: Paketdetails
es: Detalles del paquete
fr: Détails du Package
it: Dettagli pacchetto
tr: Paket detayları

source: Path to your system
cs: Cesta k systemu
de: Pfad zu Ihrem system
es: Path del sistema
fr: Chemin d'accès à votre système
it: Percorso al sistema
tr: Sisteminizin yolu

source: Please, enter a name
cs: Prosím, zadejte název
de: Bitte geben Sie einen Namen ein.
es: Por favor, introduzca su nombre
fr: Veuillez saisir le nom
it: Inserisci un nome
tr: Lütfen bir isim girin

source: Please, fill out all fields
cs: Prosíme, vyplňte všechna pole
de: Bitte füllen Sie alle Felder
es: Por favor, rellene todos los campos
fr: Veuillez renseigner tous les champs
it: Per favore, compila tutti i campi
tr: Lütfen tüm alanları doldurunuz

source: Please update the module to the %s version before installing this update.
cs: Před instalací tohoto updatu prosím updatujte modul na verzi %s
de: Bitte aktualisieren Sie das Modul auf die %s-Version, bevor Sie dieses Update installieren.
es: Por favor actualice el modulo a la version %s despues instale esta actualizacion.
fr: SVP mettre à jour le module à la version %s avant d'installer cette mise à jour.
it: Si prega di aggiornare il modulo alla versione %s prima di installare questo aggiornamento.
tr: Bu güncelleştirmeyi yüklemeden önce%s sürümüne modülü güncelleyin.

source: Please update your system to the %s version before installing this update.
cs: Před instalací tohoto updatu prosím updatujte Váš systém na verzi %s
de: Bitte aktualisieren Sie Ihr System auf die %s-Version, bevor Sie dieses Update installieren
es: Por favor actualice el sistema a la version %s despues instale esta actualizacion.
fr: SVP mettre à jour votre système à la version %s avant d'installer cette mise à jour.
it: Si prega di aggiornare il sistema alla versione %s prima di installare questo aggiornamento.
tr: Bu güncelleştirmeyi yüklemeden önce%s sürümüne sisteminizi güncelleyin.

source: Please wait, we're installing your module
cs: Čekejte prosím, modul se instaluje
de: Bitte warten Sie, wir installieren das Modul
es: Por favor espere, estamos instalando su módulo
fr: Veuillez patienter quelques instants, votre module est en cours d'installation
it: Attendere prego, installazione modulo
tr: Lütfen bekleyin modülünüzü yüklüyoruz

source: Port
es: Puerto
it: Porta

source: Processing the installation
cs: Zpracování instalace
de: Die Verarbeitung der Installation
es: Proceso de instalación
fr: Installation en cours
it: Processo di installazione
tr: Kurulum işliyor

source: Progress
es: Progreso
fr: Avancé
tr: İlerleme

source: Retry
cs: Opakovat
de: "Wiederholen"
es: Reintentar
fr: Réessayer
it: Riprova
tr: Yenileyin

source: Select a module to upload
cs: Vyberte modul
de: Wählen Sie ein Modul um es zu laden
es: Seleccionar un módulo
fr: Sélectionner le module à installer :
it: Selezionare un modulo da caricare
tr: Yüklemek için bir modül seçin

source: Size
cs: Velikost
de: Größe
es: Tamaño
fr: Taille
it: Dimensioni
tr: Boyut

source: Some files and folder are not writable. You can either provide your FTP access to install this update:
cs: Do některých složek a souboru nelze zapisovat
de: Einige Dateien und Ordner sind nicht schreibgeschützt. Sie bieten entweder Ihre FTP-Zugriff, um dieses Update zu installieren:
es: Algunos ficheros y directorios no son escribibles. Puedes probar accediendo por FTP para instalar:
fr: Certains fichiers et dossiers ne sont pas accessible en écriture. Vous pouvez fournir votre accès FTP pour installer cette mise à jour:
it: Alcuni file e cartelle non sono scrivibili. O è possibile fornire l'accesso FTP per installare questo aggiornamento:
tr: Bazı dosya ve klasör yazılabilir değil. Bu güncelleştirmeyi yüklemek için FTP erişimide sağlayabilirsiniz:

source: Some files don't have the right permissions and can't be updated
cs: Některé soubory nemají správná práva a nelze je updatovat
de: Einige Dateien nicht die richtigen Berechtigungen haben und können nicht aktualisiert werden
es: Algunos ficheros no tienes permisos correctos y no pueden ser actualizados
fr: Certains fichiers n'ont pas les bonnes autorisations et ne peuvent pas être mis à jour
it: Alcuni file non hanno le autorizzazioni necessarie e non possono essere aggiornati
tr: Bazı dosyalar doğru izinlere sahip değil ve güncellenemedi

source: Status
es: Estado
it: Stato
tr: Statü

source: The database connection failed. Please, check the entered information.
cs: Připojení k databázi se nezdařilo. Prosím, zkontrolujte zadané údaje.
de: Die Datenbankverbindung ist fehlgeschlagen. Bitte überprüfen Sie die eingegebenen Informationen.
es: La conexión de la base de datos ha fallado. Por favor, revise la información introducida.
fr: chec de la connexion. Merci de vérifier vos informations
it: La connessione al database non è riuscita. Prego, verificare le indicazioni riportate.
tr: Veritabanı bağlantısı başarısız oldu.Girdiğiniz bilgileri kontrol edin.

source: The entered password confirmation does not match the entered password.
cs: Heslo k potvrzení se neshoduje s původním
de: Die eingegebene Passwortbestätigung überein das eingegebene Passwort nicht. Ihr Modul installieren
es: La confirmación del password no coincide con el password introducido.
fr: La confirmation du mot de passe n'est pas correct
it: La conferma password immessa non corrisponde alla password inserita.
tr: Şifreler eşleşmiyor.

source: The file %s does not exist
cs: Soubor %s neexistuje
de: Die Datei %s existiert nicht
es: El fichero %s no existe
fr: Le fichier %s n'existe pas
it: Il file %s non esiste
tr: Alan %s mevcut değil

source: The file %s is not writable.
cs: Do souboru %s nelze zapisovat
de: Die Datei %s ist nicht beschreibbar.
es: El fichero %s no es escribible.
fr: Le fichier %s n'est pas modifiable.
it: Il file %s non è scrivibile
tr: %s dosyası yazılabilir değil.

source: The folder %s is not writable. Please fix this issue and try again.
cs: Do složky %s nelze zapisovat. Opravte tento problém a zkuste znovu
de: Der Ordner %s ist nicht beschreibbar. Bitte beheben Sie dieses Problem und versuchen es erneut.
es: La carpeta %s no se puede escribir. Por favor, corrija este problema y vuelva a intentarlo.
fr: Le dossier %s n'a pas les droits en écriture. Veuillez corriger ce problème et réessayer.
it: La cartella %s non è scrivibile. Si prega di risolvere questo problema e riprovare.
tr: Klasör%s yazılabilir değil. Bu sorunu giderin ve yeniden deneyin.

source: The following files and folders are not writable:
cs: Do těchto souborů a adresářů nelze zapisovat
de: Die folgenden Dateien und Ordner sind nicht beschreibbar:
es: Los siguientes archivos y carpetas no son escribibles:
fr: Les fichiers et dossiers suivants ne sont pas accessible en écriture:
it: I seguenti file e cartelle non sono scrivibili:
tr: Aşağıdaki dosyalar ve klasörler yazılabilir değildir:

source: The following files and folders are not writable: <br /> - %s
cs: Do následujících souborů a složek nelze zapisovat: <br /> - %s
de: Die folgenden Dateien und Ordner sind nicht beschreibbar: < Br / >-%s
es: Los siguientes ficheros y directorios no son escribibles: <br /> - %s
fr: Les fichiers et dossiers suivants ne sont pas accessible en écriture: <br /> - %s
it: I seguenti file e cartelle non sono scrivibili: <br /> - %s
tr: Aşağıdaki dosyalar yazılabilir değil: <br /> - %s

source: The package you have uploaded is invalid.
cs: Nahraný package je poškozený
de: Das Paket, das du hochgeladen hast ist ungültig.
es: El paquete subido no es valido.
fr: Le package que vous avez téléchargé n'est pas valide.
it: Il pacchetto che hai caricato non è valido.
tr: Yüklediğiniz paket geçersiz.

source: There is no CMS license key set.
es: No se ha definido la clave de licencia.
fr: Il n'y a pas de jeu de clés de licence CMS.

source: This process may take few minutes, please do not refresh the page
cs: Tento proces může chvíli trvat, prosím NEAKTUALIZUJTE stránku
de: Dieser Vorgang kann einige Minuten dauern, bitte die Seite nicht aktualisieren
es: Este proceso puede tardar unos minutos, por favor no actualice la página
fr: Ce processus peut prendre quelques minutes, merci de ne pas rafraichir la page.
it: Questo processo potrebbe richiedere alcuni minuti, si prega di non aggiornare la pagina
tr: Bu süreç birkaç dakika sürebilir bu süreçte sayfayı yenilemeyin.

source: This update is designed for the %s, you can't install it in your %s.
cs: Tento update je navrhnut pro %s, nelze nainstalovat na Váš %s
de: Dieses Update ist für die %s, Sie es in Ihre %s können nicht installiert werden.
es: Esta actualizacion esta diseñada para %s, no puedes instalarla en tu %s.
fr: Cette mise à jour est conçu pour %s, vous ne pouvez pas l'installer dans votre %s.
it: Questo aggiornamento è progettato per il %s, non è possibile installarlo nel tuo %s.
tr: Bu güncelleme%s için tasarlanmış,%s nizin üstüne kuramazsınız.

source: Unable to check for updates now. Please, try again later.
cs: Není možné zkontrolovat updaty. Zkuste to prosím později
es: No es posible comprobar actualizaciones ahora. Por favor, pruebe más tarde.
fr: Impossible de vérifier les mises à jour maintenant . Veuillez réessayer plus tard.
it: Impossibile controllare gli aggiornamenti ora. Per favore, riprovare più tardi.
tr: Şuan güncellemeler kontrol edilemiyor . Lütfen daha sonra tekrar deneyin.

source: Unable to connect to your FTP. Please check the connection information.
cs: Nelze se připojit k FTP. Zkontrolujte spojení
de: Keine Verbindung zu Ihrem FTP. Bitte überprüfen Sie die Verbindungsinformationen.
es: No es posible conectar por FTP. Por favor comprueba la informacion de conexion.
fr: Impossible de se connecter à votre FTP. S'il vous plaît vérifier les informations de connexion.
it: Impossibile connettersi al vostro FTP. Controllare le informazioni di connessione.
tr: FTP bağlantı kurulamıyor. Bağlantı bilgilerini kontrol edin.

source: Unable to detect your site. Please make sure the entered path is correct.
cs: Stránku nelze smazat. Zkontrolujte, zda je cesta v pořádku
de: Nicht in der Lage, Ihre Website zu erkennen. Bitte achten Sie darauf, dass der eingegebene Pfad korrekt ist.
es: No es posible detectar tu sitio. Por favor asegurate de que tienes un path correcto.
fr: Impossible de détecter votre site. Se il vous plaît faire que le chemin entré est correct.
it: Impossibile rilevare il vostro sito. Si prega di verificare che il percorso inserito sia corretto.
tr: Sitenizi algılayamadı. Girilen yolun doğru olduğundan emin olun.

source: Unable to extract the archive.
cs: Archiv nelze rozbalit
de: Kann das Archiv zu extrahieren.
es: No se puede extraer el archivo.
fr: Impossible d'extraire l'archive.
it: Impossibile estrarre l'archivio.
tr: Arşiv dişa aktarılamıyor.

source: Unable to fetch the update. Please, try again later.
cs: Není možné zkontrolovat updaty. Zkuste to prosím později
de: #100: Unable to fetch update. Bitte versuchen Sie es später erneut.
es: No es posible realizar la actualizacion. Por favor, pruebe de nuevo mas tarde.
fr: Impossible de récupérer la mise à jour . Veuillez réessayer plus tard.
it: Impossibile recuperare l'aggiornamento. Per favore, riprovare più tardi.
tr: Güncelleştirme alınamıyor. Lütfen daha sonra tekrar deneyin

source: Unable to open the archive.
cs: Archiv nelze otevřít
de: Unfähig, das Archiv zu öffnen.
es: No se puede abrir el archivo.
fr: Impossible d'ouvrir l'archive
it: Impossibile aprire l'archivio.
tr: Arşiv açılamıyor.

source: Unable to open the file. Please, make sure that you sent a valid archive.
cs: Soubor nelze otevřít. Ujistěte se,že byl platný
de: Nicht in der Lage, die Datei zu öffnen. Stellen Sie sicher, dass Sie eine gültige Archiv geschickt.
es: No se puede abrir el fichero. Por favor, asegurese de que ha enviado un fichero válido.
fr: Impossible d'ouvrir le fichier. S'il vous plaît, assurez-vous que vous avez envoyé une archive valide.
it: Impossibile aprire il file. Per favore, assicurati che hai mandato un archivio valido.
tr: Dosya açılamıyor.Geçerli bir arşiv gönderildiğinden emin olun.

source: Upload a module
cs: Nahrát modul
de: Ein Modul Galerie
es: Cargar un módulo
fr: Envoyer un module
it: Carica un modulo
tr: Bir modül yükleyin

source: Upload your modules
cs: Nahrát modul
de: Laden Sie Ihre Module
es: Cargar sus módulos
fr: Envoyer vos modules
it: Carica i tuoi moduli
tr: Modüllerinizi yükleyin

source: Username
cs: Uživatelské jméno
de: Benutzername
es: Nombre de usuario
fr: Nom d'utilisateur
tr: Kullanıcıadı

source: Version
cs: Verze
es: Versión
it: Versione
tr: Versiyon

source: We are checking for updates. Please, do not refresh the page.
cs: Kontroluji updaty. Neaktualizujte stránku!!!
de: Updates werden gesucht! Seite nicht aktualisieren.
es: Estamos comprobando actualizaciones. Por favor, no actualices la pagina.
fr: Nous vérifions les mises à jour . S'il vous plaît , ne rafraîchissez pas la page
it: Stiamo verificando la disponibilità di aggiornamenti . Per favore, non aggiornare la pagina .
tr: Güncellemeler kontrol ediliyor. Lütfen, sayfayı yenilemeyin.

source: You already have installed this template.
cs: Tento update je již nainstalován
de: Sie haben dieses Template bereits installiert
es: Ya has instalado esta plantilla.
fr: Vous avez déjà installé ce modèle
it: Avete già installato questo template
tr: Zaten bu şablon yüklediniz .

source: You already have installed this update.
cs: Tento update je již nainstalován
de: Dieses Update haben bereits installiert.
es: Ya tienes instalada esta actualizacion.
fr: Vous avez déjà installé cette mise à jour.
it: È già stato installato l'aggiornamento.
tr: Zaten bu güncelleştirmeyi yüklediniz.

source: Your system is up to date.
cs: Váš systém je aktuální
de: Ihr System ist auf dem aktuellsten Stand
es: Tu sistema está actualizado.
fr: Votre système est à jour.
it: Il sistema è aggiornato.
tr: Sisteminiz güncel.

source: %s Update
es: %s Actualizacion
fr: %s mise à jour
it: %s aggiornamento
tr: %s Güncelleme

source: Host
fr: hôte

source: Action
el: Ενέργειες
ru: Действие

source: Actions
el: Ενέργειες
ru: Действие

source: All of your modules are up to date
el: Όλα τα πρόσθετά σας είναι ενημερωμένα
ru: Все ваши модули находятся в актуальном состоянии

source: Click here to send your module
el: Κάντε κλικ εδώ για να ανεβάσετε το πρόσθετό σας
ru: Нажмите здесь, чтобы отправить Ваш модуль

source: Details
el: Λεπτομέρειες
ru: Подробности

source: Drop your module here
el: Αφήστε το πρόσθετο εδώ
ru: Оставьте ваш модуль здесь

source: Host
ru: Хостинг

source: Installing
el: Γίνεται εγκατάσταση
ru: Установка

source: Installing your module
el: Γίνεται εγκατάσταση του προσθέτου σας
ru: Установка вашего модуля

source: Module successfully installed
el: Το πρόσθετο εγκαταστάθηκε επιτυχώς
ru: Модуль успешно установлен

source: Module to upload
el: Πρόσθετο προς ανέβασμα
ru: Модуль для загрузки

source: Modules Installation
el: Εγκατάσταση Προσθέτων
ru: Установка дополнительных модулей

source: Modules successfully installed!
el: Το πρόσθετα εγκαταστάθηκαν επιτυχώς!
ru: Модули успешно установлены!

source: Name
el: Όνομα
ru: Имя

source: No directory provided
el: Δεν έχει δηλωθεί φάκελος
ru: Нет указанного каталога

source: No module to install
el: Δεν υπάρχει πρόσθετο προς εγκατάσταση
ru: Модуль не установить

source: No modules uploaded yet
el: Δεν έχουν ανεβεί πρόσθετα ακόμα
ru: Ни один из модулей не загружен

source: Or set the correct permissions to the following files and folders and try again:
el: ή να ορίσετε τα σωστά δικαιώματα στα ακόλουθα αρχεία και φακέλους και δοκιμάσετε ξανά:
ru: Или установите правильные разрешения на следующие файлы и папки и попробуйте снова:

source: Package Details
el: Πληροφορίες Πακέτου Εγκατάστασης
ru: Подробности пакета

source: Path to your system
el: Διαδρομή του συστήματός σας
ru: Путь к вашей системе

source: Please, enter a name
el: Παρακαλούμε συμπληρώστε ένα Όνομα
ru: Пожалуйста, введите имя

source: Please, fill out all fields
el: Παρακαλούμε συμπληρώστε όλα τα πεδία
ru: Пожалуйста, заполните все поля

source: Please update the module to the %s version before installing this update.
el: Παρακαλούμε ενημερώστε το πρόσθετο στην έκδοση %s πριν εγκαταστήσετε αυτή την ενημέρωση.
ru: Пожалуйста, обновите модуль до версии %s , перед установкой этого обновления.

source: Please update your system to the %s version before installing this update.
el: Παρακαλούμε ενημερώστε το σύστημά σας στην έκδοση %s πριν εγκαταστήσετε αυτή την ενημέρωση.
ru: Пожалуйста, обновите систему до версии %s , перед установкой этого обновления.

source: Please wait, we're installing your module
el: Παρακαλούμε περιμένετε, γίνεται εγκατάσταση του προσθέτου σας
ru: Пожалуйста, подождите, мы устанавливаем модуль

source: Port
el: Θύρα
ru: Порт

source: Processing the installation
el: Γίνεται επεξεργασία της εγκατάστασης
ru: Обработка установки

source: Retry
el: Προσπαθήστε ξανά
ru: Повторите

source: Select a module to upload
el: Επιλέξτε ένα πρόσθετο προς ανέβασμα
ru: Выберите модуль для загрузки

source: Size
el: Μέγεθος:
ru: Размер:

source: Some files and folder are not writable. You can either provide your FTP access to install this update:
el: Κάποια αρχεία και φακέλοι δεν είναι εγγράψιμα. Μπορείτε εναλλακτικά να συμπληρώσετε τα FTP στοιχεία σας για να εγκαταστήσετε αυτή την ενημέρωση:
ru: Некоторые файлы и папки не могут быть перезаписаны. Вы можете либо предоставить вам доступ по FTP, чтобы установить это обновление:

source: Some files don't have the right permissions and can't be updated
el: Κάποια αρχεία δεν έχουν τα σωστά δικαιώματα και δεν γίνεται να ενημερωθούν
ru: Некоторые файлы не имеют права доступа и не могут быть обновлены

source: Status
el: Κατάσταση
ru: Статус

source: The database connection failed. Please, check the entered information.
el: Η σύνδεση με την βάση απέτυχ. Παρακαλούμε, ελέγξτε τα στοιχεία σύνδεσης.
ru: Подключение к базе данных не удалось. Пожалуйста, проверьте введенную информацию.

source: The entered password confirmation does not match the entered password.
el: Ο Κωδικός επαλήθευσης δεν ταιριάζει με τον συμπληρωμένο Κωδικό.
ru: Ваше подтверждение пароля не соответствует введенному паролю.

source: The file %s does not exist
el: Το αρχείο %s δεν υπάρχει
ru: Файл %s не существует

source: The file %s is not writable.
el: Το αρχείο %s δεν είναι εγγράψιμο.
ru: Файл %s не доступен для записи.

source: The folder %s is not writable. Please fix this issue and try again.
el: Ο φάκελος %s δεν είναι εγγράψιμος. Παρακαλούμε διορθώστε το πρόβλημα και δοκιμάστε ξανά.
ru: Папка %s не доступна для записи. Пожалуйста, исправьте этот вопрос и попробуйте еще раз.

source: The following files and folders are not writable:
el: Τα ακόλουθα αρχεία και φακέλοι δεν είναι εγγράψιμα:
ru: Следующие файлы и папки не могут быть перезаписаны:

source: The following files and folders are not writable: <br /> - %s
el: Τα ακόλουθα αρχεία και φακέλοι δεν είναι εγγράψιμα: <br /> - %s
ru: Следующие файлы и папки не могут быть перезаписаны: <br /> - %s

source: The package you have uploaded is invalid.
el: Το Πακέτο Εγκατάστασης που ανεβάσατε, είναι μη-έγκυρο.
ru: Пакет, который вы загрузили является недопустимым.

source: This process may take few minutes, please do not refresh the page
el: Αυτή η διαδικασία μπορεί να διαρκέσει μερικά λεπτά, παρακαλούμε μην ανανεώσετε την σελίδα
ru: Этот процесс может занять несколько минут, пожалуйста, не обновляйте страницу
