Repository: GuillaumeSorel/siberian-core-translations
Catalog: */installer.po
Languages: cs, de, el, es, fr, it, pt_br, ru, tr, zh_hans

source: This update is designed for the %s, you can't install it in your %s.
el: Αυτή η ενημέρωση είναι σχεδιασμένη για το %s, δεν μπορείτε να την εγκαταστήσετε στο %s.
ru: Это обновление предназначено для %s, вы не можете установить его в вашем %s.

source: Unable to connect to your FTP. Please check the connection information.
el: Δεν ήταν δυνατή η σύνδεση με FTP. Παρακαλούμε ελέγξτε τα στοιχεία σύνδεσης.
ru: Не удается подключиться к вашему FTP. Пожалуйста, проверьте информацию о соединении.

source: Unable to detect your site. Please make sure the entered path is correct.
el: Δεν ήταν δυνατός ο εντοπισμός της ιστοσελίδας σας. Ελέγξτε αν η διαδρομή που ορίσατε είναι η σωστή.
ru: Невозможно определить ваш сайт. Пожалуйста, убедитесь, что ввели правильный путь.

source: Unable to extract the archive.
el: Δεν ήταν εφικτή η αποσυμπίεση του αρχείου.
ru: Невозможно извлечь архив.

source: Unable to open the archive.
el: Δεν ήταν εφικτό το άνοιγμα του συμπιεσμένου αρχείου.
ru: Не удается открыть архив.

source: Unable to open the file. Please, make sure that you sent a valid archive.
el: Δεν ήταν εφικτό το άνοιγμα του αρχείου. Παρακαλούμε, ελέγξτε ότι ανεβάσατε ένα έγκυρο συμπιεσμένο αρχείο.
ru: Не удается открыть файл. Пожалуйста, убедитесь, что вы отправили правильный архив.

source: Upload a module
el: Ανεβάστε ένα πρόσθετο
ru: Загрузить модуль

source: Upload your modules
el: Ανεβάστε τα πρόσθετά σας
ru: Загрузить модули

source: Username
el: Χρήστης
ru: Имя пользователя

source: Version
el: Έκδοση
ru: Версия

source: You already have installed this template.
el: Έχετε ήδη εγκαταστήσει αυτή την ενημέρωση.
ru: Вы уже установили это обновление.

source: You already have installed this update.
el: Έχετε ήδη εγκαταστήσει αυτή την ενημέρωση.
ru: Вы уже установили это обновление.

source: %s Update
el: %s Ενημέρωση
ru: %s Обновление

source: All of your modules are up to date
pt_br: Todos os seus módulos estão atualizados
zh_hans: Todos los módulos están al día

source: Click here to send your module
pt_br: Clique aqui para enviar seu módulo
zh_hans: Haga clic aquí para enviar su módulo

source: Drop your module here
pt_br: Envie o seu módulo aqui
zh_hans: Deje su módulo de aquí

source: Installing module <em><span id="label_module"></span></em>
pt_br: Instalando o módulo <em><span id="label_module"></span></em>

source: Installing
pt_br: Instalando
zh_hans: Instalando

source: Installing your module
pt_br: Instalando seu módulo
zh_hans: Instalando tu módulo

source: Module successfully installed
pt_br: Módulo instalado com sucesso
zh_hans: Módulo instalado con éxito

source: Module to upload
pt_br: Módulo para upload
zh_hans: Módulo para cargar

source: Modules Installation
pt_br: Instalação de módulos
zh_hans: Módulos de instalación

source: Modules successfully installed!
pt_br: Módulos instalados com sucesso.
zh_hans: Módulos instalado con éxito!

source: No directory provided
pt_br: Nenhum diretório fornecido
zh_hans: No directorio proporcionado

source: No module to install
pt_br: Nenhum módulo para instalar
zh_hans: No hay módulo para instalar

source: No modules uploaded yet
pt_br: Nenhum módulo carregado ainda
zh_hans: No hay módulos subidos aún

source: Please wait, we're installing your module
pt_br: Por favor aguarde, estamos instalando o módulo
zh_hans: Por favor espere, estamos instalando su módulo

source: Please, enter a name
pt_br: Por favor, insira um nome
zh_hans: Por favor, introduzca un nombre

source: Please, fill out all fields
pt_br: Por favor, preencha todos os campos
zh_hans: Por favor, rellene todos los campos

source: Processing the installation
pt_br: Processamento da instalação
zh_hans: Procesamiento de la instalación

source: Retry
pt_br: Tentar novamente
zh_hans: Vuelva a intentarlo

source: Select a module to upload
pt_br: Selecionar um módulo para upload
zh_hans: Seleccione un módulo para cargar

source: The database connection failed. Please, check the entered information.
pt_br: A conexão com o banco falhou. Por favor, verifique as informações inseridas.
zh_hans: La conexión de base de datos falló. Por favor, verifique la información introducida.

source: The entered password confirmation does not match the entered password.
pt_br: A confirmação da senha digitada não corresponde a senha digitada.
zh_hans: La confirmación de la contraseña introducida no coincide con la contraseña introducida.

source: The file %s does not exist
pt_br: O arquivo %s não existe
zh_hans: El archivo %s no existe

source: The folder %s is not writable. Please fix this issue and try again.
pt_br: A pasta %s não é gravável. Por favor corrigir esse problema e tente novamente.
zh_hans: La carpeta %s no se puede escribir. Por favor, corrija este problema y vuelva a intentarlo.

source: The folder %s is not writable.
pt_br: A pasta %s não é gravável.
zh_hans: La carpeta %s no se puede escribir.

source: The following folders are not writable: <br /> - %s
pt_br: As seguintes pastas não são graváveis: <br /> - %s
zh_hans: Las siguientes carpetas no se pueden escribir: <br /> -%s

source: The installation of the module <span id="installation_failed_module_name"></span> has failed: <span id="installation_failed_because"></span>
pt_br: A instalação do módulo <span id="installation_failed_module_name"></span> has failed: <span id="installation_failed_because"></span>

source: This process may take few minutes, please do not refresh the page
pt_br: Este processo pode demorar alguns minutos, por favor, não atualize a página
zh_hans: Este proceso puede tardar unos minutos, por favor no actualice la página

source: Unable to extract the archive.
pt_br: Não foi possível extrair o arquivo.
zh_hans: No se puede extraer el archivo.

source: Unable to open the archive.
pt_br: Não é possível abrir o arquivo.
zh_hans: No se puede abrir el archivo.

source: Unable to open the file. Please, make sure that you sent a valid archive.
pt_br: Não é possível abrir o arquivo. Por favor, certifique-se de que você enviou um arquivo válido.

source: Upload a module
pt_br: Fazer upload de um módulo
zh_hans: Sube un módulo

source: Upload your modules
pt_br: Enviar seus módulos
zh_hans: Sube tus módulos

source: Installing module <em><span id="label_module"></span></em>
zh_hans: Instalando el módulo <em><span id="label_module"></span></em>

source: The installation of the module <span id="installation_failed_module_name"></span> has failed: <span id="installation_failed_because"></span>
zh_hans: La instalación del módulo <span id="installation_failed_module_name"></span> ha fallado: <span id="installation_failed_because"></span>
