Repository: GuillaumeSorel/siberian-core-translations
Catalog: */loyaltycard.po
Languages: ca, cs, de, el, es, fr, it, nl, pt_br, ru, tr

source: 1 loyalty point =
ca: punt 1 lleialtat =
cs: 1 věrnostní bod =
es: 1 punto de fidelidad =
nl: 1 Loyaliteit punt =
pt_br: 1 ponto de fidelidade=
ru: 1 метка лояльности =

source: 1 point
ca: 1 punt validat
cs: 1 bod =
es: 1 punto
nl: 1 punt
pt_br: 1 ponto
ru: 1 метка =

source: 1 validated point =
cs: 1 bod =
es: 1 punto validado=
nl: 1 gecontroleerd punt =
ru: 1 подтверждённая метка =

source: An error occurred while retrieving QRCode. Please try again later
ca: S'ha produït un error en pujar el fitxer. Si us plau, torneu a intentar-ho més tard.
cs: Při ukládání došlo k chybě. Zkuste to prosím později
es: Error mientras se recibía QR. Pruebe más tarde
nl: Er is een fout opgetreden bij het ophalen van QRCode. Probeer het later opnieuw
pt_br: Ocorreu um erro ao salvar. Por favor, tente novamente mais tarde
ru: Произошла ошибка при сохранении. Пожалуйста, повторите попытку позже

source: An error occurred while saving the password. Please try again later
ca: S'ha produït un error mentre es desava la contrasenya. Si us plau provar una altra vegada més tard
cs: Při ukládání hesla došlo k chybě. Zkuste to prosím později
es: Se ha producido un error al guardar el password. Por favor inténtelo de nuevo más tarde
nl: Er is een fout opgetreden tijdens het opslaan van het wachtwoord. Probeer het later opnieuw
pt_br: Ocorreu um erro ao salvar a senha. Por favor, tente novamente mais tarde
ru: Произошла ошибка при сохранении пароля. Пожалуйста, повторите попытку позже

source: An error occurred while saving your loyalty card.
ca: S'ha produït un error mentre es desava la targeta de fidelització.
cs: Při ukládání věrnostní karty došlo k chybě
es: Se ha producido un error al guardar tu tarjeta de fidelidad.
nl: Er is een fout opgetreden tijdens het opslaan van uw klantenkaart.
pt_br: Ocorreu um erro ao salvar o seu cartão de fidelidade.
ru: Произошла ошибка при сохранении вашей карты лояльности.

source: An error occurred while saving your loyalty card. Please fill all fields in.
ca: S'ha produït un error mentre es desava la targeta de fidelització. Empleneu tots els camps.
cs: Při ukládání věrnostní karty došlo k chybě. Vyplňte prosím všechna pole
es: Se ha producido un error al guardar tu tarjeta de fidelidad. Por favor rellene todos los campos.
nl: Er is een fout opgetreden tijdens het opslaan van uw klantenkaart. Vul alle velden in.
pt_br: Ocorreu um erro ao salvar o seu cartão de fidelidade. Por favor, preencha todos os campos.
ru: Произошла ошибка при сохранении вашей карты лояльности. Пожалуйста, заполните все поля.

source: An error occurred while validating point. Please try again later.
ca: S'ha produït un error en validar el punt. Si us plau provar una altra vegada més tard.
cs: Při ověřování bodu došlo k chybě. Zkuste to prosím později
es: Se produjo un error al validar el punto. Por favor inténtelo de nuevo más tarde.
nl: Er is een fout opgetreden bij het keuren van de punten. Probeer het later opnieuw.
pt_br: Ocorreu um erro ao validar o ponto. Por favor, tente novamente mais tarde.
ru: Произошла ошибка при проверке точку. Пожалуйста, повторите попытку позже.

source: An error occurred with your QRCode.
es: Error con tu código QR
nl: Er is een fout opgetreden met je QRCode.

source: Card name
ca: Nom de la targeta
cs: Název karty (pro vás)
es: Nombre de la tarjeta
nl: Kaart naam
pt_br: Nome do cartão
ru: Имя карточки

source: Congratulations
ca: Felicitacions
cs: Gratulujeme
es: Felicidades
nl: Gefeliciteerd
pt_br: Parabéns
ru: Поздравляю

source: Current card
ca: Targeta actual
cs: Součastný věrnostní program
es: Tarjeta actual
nl: Huidige kaart
pt_br: Cartão atual
ru: Текущая метка

source: Delete this password?
ca: Voleu suprimir aquesta contrasenya?
cs: Smazat toto heslo?
es: ¿ Esta seguro que desea eliminar esta contraseña ?
nl: Verwijder dit wachtwoord?
pt_br: Deletar esta senha?
ru: Удалить этот пароль?

source: Employee's name:
ca: Nom del treballador:
cs: Jméno zaměstnance:
es: Nombre del empleado:
nl: Naam van werknemer:
pt_br: Nome do empregado:
ru: Имя работника:

source: Employee's password:
ca: Contrasenya del treballador:
cs: Heslo zaměstnance:
es: Contraseña del empleado:
nl: Wachtwoord werknemer:
pt_br: Senha empregado:
ru: Пароль работника:

source: Enter password
ca: Introduïu la contrasenya
cs: Zadejte heslo
es: Introduzca la contraseña
nl: Voer het wachtwoord in
pt_br: Digite a senha
ru: Ввести пароль

source: Enter the password
ca: Introduïu la contrasenya
cs: Zadejte heslo
es: Ingrese la contraseña
nl: Vul het wachtwoord in
pt_br: Digite a senha
ru: Ввести пароль

source: My new loyalty card
ca: La meva nova targeta de fidelització
cs: Nový věrnostní program
es: Mi nueva tarjeta de fidelidad
nl: Mijn nieuwe klantenkaart
pt_br: Meu novo cartão de fidelidade
ru: Моя новая карта лояльности

source: My passwords
ca: Meves contrasenyes
cs: Moje hesla
es: Mis contraseñas
nl: Mijn wachtwoorden
pt_br: Minhas senhas
ru: Мои пароли

source: No cards available
cs: Žádné věrnostní karty k dispozici
es: No hay tarjetas disponibles
nl: Geen kaarten beschikbaar

source: Number of points
ca: Nombre de punts
cs: Počet bodů (k odměně)
es: Número de puntos
nl: Aantal punten
pt_br: Número de pontos
ru: Количество меток

source: Please enter a name
ca: Introduïu un nom
cs: Prosím, zadejte název
es: Por favor ingrese un nombre
nl: Vul een naam in
pt_br: Por favor, indique um nome
ru: Пожалуйста, введите имя

source: Please enter the password
ca: Si us plau, introdueixi la contrasenya
cs: Prosím, zadejte heslo
es: Por favor ingrese la contraseña
nl: Vul het wachtwoord in
pt_br: Digite a senha
ru: Пожалуйста, введите пароль

source: Please show your phone to the store person so that he enters his password
ca: Si us plau mostri el seu telèfon a la botiga de persona que entra a la contrasenya
cs: Požádejte prosím personál o vložení hesla k zapsání věrnostního bodu
es: Por favor muestre su teléfono a la persona encargada de la tienda a fin de que él ingrese su contraseña
nl: laat je telefoon aan de winkel medewerker zien zodat hij zijn wachtwoord kan invullen
pt_br: Por favor, peça ao funcionário da loja valide seu ponto através da senha.
ru: Пожалуйста, покажите ваш телефон в магазине продавцу, для ввода пароля

source: Point active
es: Punto Activo
nl: Punt actief

source: Point inactive
es: Punto Inactivo
nl: Punt inactief

source: Point%s successfully validated
ca: Punt validat correctament %s
cs: Bod%s úspěšně ověřen
es: Punto %s validado%s correctamente
nl: Punten%s met succes gekeurd
pt_br: Ponto%s validado com sucesso
ru: Метка %s успешно проверена

source: Previous cards
ca: Cartes anteriors
cs: Předchozí věrnostní programy
es: Tarjetas anteriores
nl: Vorige kaarten
pt_br: Cartões anteriores
ru: Предыдущие карты

source: Reward
ca: Recompensa
cs: Odměna
es: Recompensa
nl: Beloning
pt_br: Recompensa
ru: Вознаграждение

source: Rewards
ca: Recompensa
cs: Odměna
es: Recompensas
nl: Beloning
pt_br: Recompensa
ru: Вознаграждение

source: Scan QRCode
es: Scanear Código QR

source: This card is uniq:
cs: Tato karta je unikátní:
es: Esta tarjeta es unica:
nl: Deze kaart is uniek:

source: Unlock by QRCode
es: Desbloquear por QR
nl: Ontgrendeld door QRCode

source: Unreadable QRCode, sorry.
es: Código QR ilegible, lo sentimos.
nl: Onleesbare QRCode, sorry.

source: Use only once?
ca: utilitzar només una vegada
cs: Použít jen jednou?
es: ¿Usar solo una vez?
nl: Gebruik slechts één keer?
pt_br: usar apenas uma vez
ru: использовать только один раз

source: We are sorry but this card is temporarily blocked
ca: Ho sentim però aquesta targeta està temporalment bloquejat
cs: Je nám líto, ale tato karta je dočasně blokována
es: Lo sentimos, la tarjeta ha sido bloqueada temporalmente
nl: Sorry uw kaart is tijdelijk geblokkeerd
pt_br: Lamentamos, mas este cartão está bloqueado temporariamente
ru: Мы сожалеем, но эта карта временно заблокирована

source: Wrong password. Be carefull! %d remaining attempt%s before locking your card. Ask the store person for validating your point
ca: Contrasenya equivocada. Sigui carefull! %d restants intent %s abans de tancar la seva targeta. Pregunti a la persona de botiga per a validar el seu punt
cs: Chybné heslo. Buďte opatrní! %d zbývající pokusy%s před zablokováním karty. Požádejte personál o zadání hesla k ověření bodu
es: Password no válido. Tenga cuidado !!, quedan %d intentos%s antes de que bloqueemos su tarjeta. Pregunte a la persona encargada en tienda para validar su punto
nl: Verkeerd wachtwoord. Wees voorzichtig! %d nog %s resterende pogingen vóór vergrendeling van uw kaart. Vraag aan het winkelpersoneel voor uw punt te valideren
pt_br: Senha errada. Tenha cuidado! %d tentativas sucessivas%s antes de bloquear o seu cartão. Peça que ao funcionário da loja para validar seu cartão.
ru: Неверный пароль. Будьте осторожны! %d остальные попытки%s могут блокировать карту. Попросите в магазине продавца проверить ваши пункты

source: Wrong password.<br />Be careful !<br />%d remaining attempt%s before locking your card.<br />Ask the store person for validating your point
ca: Contrasenya equivocada. Sigui carefull! %d restants intent %s abans de tancar la seva targeta. Pregunti a la persona de botiga per a validar el seu punt
cs: Chybné heslo.<br />Buďte opatrní! %d zbývající pokusy%s před zablokováním karty.<br /> Požádejte personál o zadání hesla k ověření bodu
es: Contraseña incorrecta.<br />Tenga cuidado !<br />%d intentos restantes de %s, antes del bloqueo de su tarjeta.<br />Pregunte en la tienda para validar su punto
nl: Verkeerd wachtwoord.<br/>Wees voorzichtig!<br/> %d nog %s resterende pogingen vóór vergrendeling van uw kaart.<br/>Vraag het winkelpersoneel om uw punt te valideren
pt_br: Senha errada. Tenha cuidado! %d tentativas sucessivas%s antes de bloquear o seu cartão. Peça que ao funcionário da loja para validar seu cartão.
ru: Неверный пароль. <br /> Будьте осторожны! %d остальные попытки%s могут блокировать карту. <br />Попросите в магазине продавца проверить ваши точки

source: You have exceeded the number of attempts to validate points. Your card is locked for 24h
ca: Heu superat el nombre d'intents per validar punts. La targeta està blocada per a 24h
cs: Upps, překročili jste počet pokusů pro zadání hesla! Vaše karta je zablokována po dobu 24 hodin
es: Usted ha excedido el número de intentos para validar puntos. Su tarjeta estará bloqueada durante 24 horas
nl: U hebt het aantal pogingen om punten te valideren overschreden. Uw kaart is geblokkeerd voor 24 uur
pt_br: Você excedeu o número de tentativas para validar pontos. Seu cartão está bloqueado por 24h
ru: Вы превысили количество попыток для проверки точек. Ваша карта будет заблокирована на 24 часа

source: You just finished your card
ca: Que acaba de finalitzar la targeta
cs: Právě jste nasbírali všechy body na Vaší kartě!
es: Usted acaba de terminar su tarjeta
nl: U heeft uw kaart vol
pt_br: Você acabou de validar todo o seu cartão
ru: Вы только что закончили свою карту

source: You must be logged in to validate points
ca: Vostè estar enregistat per validar punts
cs: K potvrzení věrnostních bodů musíte být přihlášeni
es: Usted debe iniciar sesión para validar los puntos
nl: Je moet ingelogd zijn om punten te valideren
pt_br: Você precisa estar logado para validar pontos
ru: Вы должны войти в систему для проверки меток

source: Your loyalty card has been saved successfully
ca: Targeta fidelitat s'ha desat correctament
cs: Vaše věrnostní karta byla úspěšně uložena
es: Su tarjeta de fidelidad ha sido guardada correctamente
nl: Uw klantenkaart is succesvol opgeslagen
pt_br: O seu cartão de fidelidade foi salvo com sucesso
ru: Ваша карта лояльности была успешно сохранена

source: Your password must be 4 digits
ca: La contrasenya ha de ser 4 dígits
cs: Heslo musí být 4 číslice
es: La contraseña debe tener 4 dígitos
nl: Uw wachtwoord moet uit 4 cijfers bestaan
pt_br: Sua senha deve ser de 4 dígitos
ru: Ваш пароль должен состоять из 4 цифр

source: is now yours!
cs: je nyní Vaše!
es: ahora es tuyo!
nl: is nu van u!
ru: Теперь за вами!

source: point
ca: punt
cs: bod
es: punto
nl: punt
pt_br: ponto
ru: метка

source: point to validate
ca: punt per validar
cs: bod k ověření
es: punto a validar
nl: punten valideren
pt_br: ponto para validar
ru: указывают для проверки

source: points to validate
ca: punts per validar
cs: body k ověření
es: puntos a validar
nl: punten valideren
pt_br: pontos para validar
ru: Метки для проверки

source: validated points =
cs: x ověřený bod =
es: Puntos validados=
nl: Gecontroleerde punten =
ru: погашенные метки =

source: 1 loyalty point =
de: 1 Treuepunkt =
el: 1 πόντος πίστεως =
fr: 1 point de fidélité =
it: 1 punto fedeltà =
tr: 1 bağlılık puanı =

source: 1 point
de: 1 Punkt
el: 1 πόντος
it: 1 punto
tr: 1 puan

source: 1 validated point =
de: 1 validierter Punkt =
fr: 1 point validé =
it: 1 punto convalidato =
tr: 1 Doğrulanmış nokta =

source: An error occurred while retrieving QRCode. Please try again later
de: Beim Abrufen von QR-Code ist ein Fehler aufgetreten. Bitte versuche es erneut
el: Ha ocurrido un error guardando los cambios. Por favor, inténtelo más tarde.
fr: Une erreur est survenue lors de la récupération QRCode . Veuillez réessayer plus tard
it: Si è verificato un errore durante il salvataggio dell'ordine. Riprova più tardi.
tr: QRKod alınırken bir hata oluştu. Lütfen daha sonra tekrar deneyiniz

source: An error occurred while saving the password. Please try again later
de: Fehler beim Speichern des Kennworts. Bitte versuchen Sie es später noch einmal
el: Υπήρξε σφάλμα κατά την αποθήκευση του Κωδικού. Παρακαλούμε δοκιμάστε ξανά αργότερα
fr: Une erreur est survenue lors de la sauvegarde du mot de passe. Merci de réessayer ultérieurement
it: Si è verificato un errore durante il salvataggio della password. Si prega di riprovare più tardi
tr: Parolanızı kaydedilirken bir hata oluştu. Daha sonra tekrar deneyiniz

source: An error occurred while saving your loyalty card.
de: Beim Speichern Ihrer Kundenkarte ist ein Fehler aufgetreten.
el: Υπήρξε σφάλμα κατά την αποθήκευση της Κάρτας Πίστεως.
fr: Une erreur est survenue lors de la sauvegarde de votre carte de fidélité.
it: Si è verificato un errore durante il salvataggio della carta fedeltà.
tr: Bağlılık kartı kaydedilirken bir hata oluştu.

source: An error occurred while saving your loyalty card. Please fill all fields in.
de: Beim Speichern Ihrer Kundenkarte ist ein Fehler aufgetreten. Bitte füllen Sie alle Felder aus.
el: Υπήρξε σφάλμα κατά την αποθήκευση της Κάρτας Πίστεως. Παρακαλούμε συμληρώστε όλα τα πεδία.
fr: Une erreur est survenue lors de la sauvegarde de votre carte de fidélité. Merci de renseigner tous les champs.
it: Si è verificato un errore durante il salvataggio della carta fedeltà. Si prega di compilare tutti i campi.
tr: Bağlılık kartı kaydedilirken bir hata oluştu.Tüm alanları doldurunuz.

source: An error occurred while validating point. Please try again later.
de: Während der verwaltung der Punkte ist ein Fehler aufgetreten. Bitte versuchen Sie es später noch einmal.
el: Υπήρξε σφάλμα κατά την επικύρωση των πόντων. Παρακαλούμε δοκιμάστε ξανά αργότερα.
fr: Une erreur est survenue lors de la validation. Merci de réessayer ultérieurement.
it: Si è verificato un errore durante la convalida punto. Si prega di riprovare più tardi.
tr: Puanlarınız doğrulanırken bir hata oluştu. Daha sonra tekrar deneyiniz.

source: An error occurred with your QRCode.
de: Bei Ihrem QR-Code ist ein Fehler aufgetreten.
fr: Une erreur est survenue avec votre QR Code.
tr: QRKod bir hata oluştu

source: Card name
de: Kartennamen
el: Όνομα κάρτας
fr: Nom de la carte
it: Nome Carta
tr: Kart ismi

source: Congratulations
de: Gratulation
el: Συγχαρητήρια
fr: Félicitations
it: Congratulazioni
tr: Tebrikler

source: Current card
de: Aktuelle Karte
el: Τρέχουσα Κάρτα
fr: Carte en cours
it: Carta corrente
tr: Güncel kart

source: Delete this password?
de: Möchten Sie dieses Passwort löschen ?
el: Διαγραφή του Κωδικού?
fr: Etes-vous sûr de vouloir supprimer ce mot de passe ?
it: Eliminare questa password?
tr: Bu şifre silinsin mi?

source: Employee's name:
de: Name des Mitarbeiters:
el: Όνομα συνεργάτη:
fr: Nom de l'employé :
it: Nome del dipendente:
tr: Çalışanın ismi

source: Employee's password:
de: Mitarbeiters Passwort:
el: Κωδικός συνεργάτη:
fr: Son mot de passe :
it: Password del dipendente:
tr: Çalışanın şifresi:

source: Enter password
de: Passwort eingeben
el: Συμπληρώστε τον Κωδικό
fr: Entrez le mot de passe
it: Inserisci la password
tr: Parolayı girin

source: Enter the password
de: Geben Sie das Kennwort
el: Συμπληρώστε τον Κωδικό
fr: Entrez le mot de passe
it: Inserisci la password
tr: Şifre girin

source: My new loyalty card
de: Meine neue Kundenkarte
el: Η νέα Κάρτα Πίστεώς μου
fr: Ma nouvelle carte de fidélité
it: La mia nuova carta fedeltà
tr: Yeni bağlılık kartım

source: My passwords
de: Meine Passwörter
el: Οι κωδικοί μου
fr: Mes mots de passe
it: My password
tr: Yeni şifrem

source: No cards available
de: Keine Karten verfügbar
fr: Aucune carte disponible
it: Carta non disponibile
tr: Kullanılabilir kart mevcut degil

source: Number of points
de: Punkte
el: Αριθμός πόντων
fr: Nombre de points
it: Numero punti
tr: Puan Sayısı

source: Please enter a name
de: Bitte geben Sie einen Namen ein
el: Παρακαλούμε συμπληρώστε ένα Όνομα
fr: Veuillez saisir un nom
it: Inserisci un nome
tr: Bir isim girin

source: Please enter the password
de: Bitte geben Sie das Passwort ein
el: Παρακαλούμε συμπληρώστε τον Κωδικό
fr: Veuillez saisir le mot de passe
it: Inserisci una password
tr: Şifre girin

source: Please show your phone to the store person so that he enters his password
de: Bitte zeigen Sie Ihr Telefon der Store-Person damit er sein Kennwort eingibt
el: Παρακαλούμε δείξτε το τηλέφωνό σας στον συνεργάτη μας, για να συμπληρώσει τον Κωδικό
fr: Veuillez tendre votre téléphone au commerçant afin qu'il saisisse son mot de passe
it: Mostra il numero di telefono a persona nello store in modo che possa inserire la sua password
tr: Lütfen telefonunuzu mağza çalışanına gösterin ki şifresini girebilsin

source: Point active
de: Punkte aktiv
fr: Point actif
tr: Aktif Nokta

source: Point inactive
de: Punkt inaktiv
fr: Point inactif
tr: Pasif Nokta

source: Point%s successfully validated
de: Punkt %s erfolgreich verwaltet
el: Οι πόντοι επικυρώθηκαν επιτυχώς
fr: Point%s validé%s avec succès
it: Punti%s validati correttamente
tr: %s puan başarıyla doğrulandı

source: Previous cards
de: vorherige Karte
el: Προηγούμενες Κάρτες
fr: Anciennes cartes
it: Carte precedenti
tr: Önceki kartlar

source: Reward
de: Belohnung
el: Αμοιβή
fr: Avantage offert
it: Ricompensa
tr: Ödül

source: Rewards
de: Belohnungen
el: Αμοιβή
fr: Votre Récompense
it: Ricompensa
tr: Ödüller

source: Scan QRCode
de: QR-Code scannen
fr: Scan De QRCode
tr: QRKod Tara

source: This card is uniq:
de: Diese Karte ist einmalig:
fr: Cette carte est unique :
it: Questa carta è unica:
tr: Bu kard özeldir:

source: Unlock by QRCode
de: Entsperren über QR-Code
fr: Débloquez par QRCode
tr: QRKod tarafından kilitli

source: Unreadable QRCode, sorry.
de: Unlesbarer QR-Code, sorry.
fr: QRCode illisible , désolé .
tr: Okunmaz QRKod, üzgünüz.

source: Use only once?
de: Nur einmal benutzen?
el: χρησιμοποιήστε μόνο μία φορά
fr: Utilisez une seule fois ?
it: Utilizzare solo una volta?
tr: Sadece bir kez kullanın ?

source: We are sorry but this card is temporarily blocked
de: Es tut uns leid, aber diese Karte wurde vorübergehend gesperrt
el: Συγνώμη αλλά αυτή η Κάρτα είναι προσωρινά μπλοκαρισμένη
fr: Nous sommes désolés mais votre carte est temporairement bloquée
it: Siamo spiacenti, questa carta è temporaneamente bloccata
tr: Üzgünüz ama bu kart geçici olarak bloke edilmiştir

source: Wrong password. Be carefull! %d remaining attempt%s before locking your card. Ask the store person for validating your point
de: Falsches Passwort. Seien Sie vorsichtig! %d Nummer(n) Versuch %s bevor Ihre Karte gesperrt. Bitten Sie die Speicher-Person für die Überprüfung Ihrer Punkt
el: Λάθος κωδικός. Προσοχή!! Απομένουν %d προσπάθειες πριν κλειδωθεί η Κάρτα σας. Ζητήστε από τον συνεργάτη να επικυρώσει τους πόντους σας
fr: Mot de passe erroné. Attention, plus que %d tentative%s avant blocage de votre carte. Veuillez faire valider par le commerçant
it: Password errata. Fate attenzione! %d tentativi rimasti %s prima di bloccare la vostra carta. Chiedete alla persona negozio per la convalida punto
tr: Dikkat edin yanlış şifre girdiniz deneme sayınız %d kartınızı kitlemeden önce kalan deneme sayınız %s puanlarınızı doğrulatmak için mağza çalışanıyla konuşunuz.

source: Wrong password.<br />Be careful !<br />%d remaining attempt%s before locking your card.<br />Ask the store person for validating your point
de: Falsches Passwort. <br /> Vorsicht! <br />%d verbleibender Versuch%s, bevor deine Karte gesperrt wird. <br /> Frage den Filialmitarbeiter, um deine Punkte zu bestätigen
el: Λάθος κωδικός. Προσοχή!! Απομένουν %d προσπάθειες πριν κλειδωθεί η Κάρτα σας. Ζητήστε από τον συνεργάτη να επικυρώσει τους πόντους σας
fr: Mot de passe erroné. <br /> Faites attention! <br />% d tentative restante% s avant de verrouiller votre carte. <br /> Demandez à la personne du magasin de valider votre point
it: Password errata.<br />Fai attenzione !<br />%d rimangono %s tentativi prima che la tua card si blocchi.<br />Chiedi ad una persona autorizzata di convalidare il tuo punto
tr: Yanlış şifre.<br />dikkatli Olun!<br />%d kartınızı kilitleme önce kalan girişim %s <br /> Mağaza Sorumlusu ile iletişime geçiniz

source: You have exceeded the number of attempts to validate points. Your card is locked for 24h
de: Sie haben die Anzahl der Versuche, um Punkte zu verwalten überschritten. Ihre Karte ist für 24 Stunden gesperrt
el: Έχετε υπερβεί τον αριθμό προσπαθειών για την επικύρωση πόντων. Η Κάρτα σας έχει κλειδωθεί για 24 ώρες
fr: Vous avez dépassé le quota d'essai pour valider un point de fidélité. Votre carte est bloquée pour 24h.
it: È stato superato il numero di tentativi per convalidare punti. La sua carta è bloccata per 24 ore
tr: Puanlarınızı doğrulamak için deneme sayısını aştınız. Kartınız 24 saat kilitli

source: You just finished your card
de: Sie haben Ihre Karte aufgebraucht
el: Μόλις ολοκληρώσατε την Κάρτα σας
fr: Vous venez de clôturer votre carte de fidélité
it: Hai appena finito la tua carta
tr: Kartınızı bitirdiniz

source: You must be logged in to validate points
de: Sie müssen angemeldet sein, um Punkte zu verwalten
el: Πρέπει να είστε συνδεδεμένοι για να επικυρώσετε πόντους
fr: Vous devez être connecté pour pouvoir valider un point de fidélité
tr: Puanları doğrulamak için giriş yapmalısınız

source: Your loyalty card has been saved successfully
de: Ihre Treue-Karte wurde erfolgreich gespeichert
el: Η Κάρτα Πίστεώς σας αποθηκεύτηκε επιτυχώς
fr: Carte de fidélité sauvegardée avec succès
it: Devi essere registrato per validare punti
tr: Bağlılık kartınız başarıyla kaydedildi

source: Your password must be 4 digits
de: Ihr Passwort muss 4-stellig sein
el: Ο κωδικός σας πρέπει να αποτελείται από 4 ψηφία
fr: Votre mot de passe doit comporter 4 chiffres
it: La password deve essere di 4 cifre
tr: Şifreniz 4 basamaklı olmalı

source: is now yours!
de: Es gehört nun Ihnen
fr: est maintenant à vous !
it: è ora Tuo!
tr: artık senin !

source: point
el: πόντος
it: Punto
tr: puan

source: point to validate
de: Punkt überprüfen
el: πόντος για επικύρωση
fr: point à valider
it: punto da validare
tr: dogrulama puanı

source: points to validate
de: Punkte überprüfen
el: πόντοι για επικύρωση
fr: points à valider
it: punti da validare
tr: doğrulam puanları

source: validated points =
de: validierte Punkte =
fr: Points validés =
it: punti convalidati =
tr: Doğrulanmış noktalar =
