Repository: GuillaumeSorel/siberian-core-translations
Catalog: */maps.po
Languages: de, es, it, nl, ru, tr

source: About
es: Acerca de
it: Circa
nl: Over

source: Address is mandatory.
es: Dirección es obligatoria.
it: L'Indirizzo è obbligatorio
nl: Adres is verplicht.

source: Destination address
es: Dirección de destino
it: Indirizzo di destinazione
nl: Bestemmingsadres

source: From:
nl: Vanaf:

source: Hide itinerary steps
es: Ocultar pasos del itinerario
it: Nascondere passi itinerari
nl: Verberg reisschema stappen

source: Maps configuration
es: Configuración de mapas
it: Configurazione mappe
nl: Kaarten configuratie

source: Maps navigation
es: Navegador de mapas
it: Navigazione Mappe
nl: Kaarten navigatie

source: More Information
es: Más información
it: Altre info
nl: Meer informatie

source: See itinerary steps
es: Ver pasos del itinerario
it: Vedi itinerario
nl: Toon reisschema stappen

source: Sorry, the route cannot be calculated.
es: Lo sentimos, no podemos calcular la ruta.
it: Siamo spiacenti, il percorso non può essere calcolato.
nl: Sorry, kan de route niet worden berekend.

source: To:
nl: Tot:

source: Unit distance
es: Unidad de distancia
it: Unità di distanza
nl: Unit afstand

source: About
de: Ãœber
ru: О
tr: Hakkında

source: Address is mandatory.
de: Adresse ist obligatorisch.
ru: Адрес является обязательным.
tr: Adres zorunludur.

source: Destination address
de: Zieladresse
ru: Адрес назначения
tr: Varış Adresi

source: From:
ru: Из:

source: Hide itinerary steps
de: Route ausblenden
ru: Скрыть шаги маршрута
tr: Güzergah adımları gizle

source: Maps configuration
de: Karten-Konfiguration
ru: Конфигурации карты
tr: Harita Ayarı

source: Maps navigation
de: Karten-Navigation
ru: Навигационные карты
tr: Harita navigasyonu

source: More Information
de: Mehr Informationen
ru: Сохранить информацию
tr: Daha fazla bilgi

source: See itinerary steps
de: Route anzeigen
ru: Посмотреть шаги маршрута
tr: Güzergah adımları göster

source: Sorry, the route cannot be calculated.
de: Leider kann die Route nicht berechnet werden.
ru: К сожалению, маршрут не может быть рассчитан.
tr: Maalesef , güzergah hesap edilemiyor

source: To:
ru: Кому:

source: Unit distance
de: Einheit
ru: Единица измерения
tr: Birim mesafesi
