Repository: GuillaumeSorel/siberian-core-translations
Catalog: */mcommerce.po
Languages: ca, cs, de, el, es, it, nl, pt_br, ru, tr

source: Settings successfully saved
cs: Nastavení bylo uloženo
it: Configurazione salvata con successo
nl: Instellingen succesvol opgeslagen
ru: Набор продуктов успешно сохранён

source: Show _MENU_ entries
nl: Toon _MENU_ vermeldingen
ru: Показать _MENU_ записи

source: Show search fields on product list ?
cs: Zobrazit vyhledávací okno?
it: Vuoi mostrare la barra di ricerca nel catalogo prodotti?
nl: Toon zoekvelden op deze product lijst?
ru: Показать поиск по списку товаров ?

source: Showing 0 to 0 of 0 entries
nl: Resultaat 0-0 van 0 vermeldingen
ru: Показаны 0 до 0 из 0 записей

source: Showing _START_ to _END_ of _TOTAL_ entries
nl: Resultaat _START_ om _END_ van _TOTAL_ inzendingen
ru: Показаны с _START_ по _END_ из _TOTAL_ записей

source: Signature
cs: Podpis
nl: Handtekening
ru: Подпись

source: Signup
nl: Aanmelden
ru: Регистрация

source: Some mandatory fields are empty.
cs: Některé povinné položky nejsou vyplněny
it: Alcuni campi obbligatori sono vuoti .
nl: Sommige verplichte velden zijn leeg.
ru: Некоторые обязательные поля не заполнены.

source: Sorry we can't proceed to deliver your order. It has been canceled.
cs: Omlouváme se, ale Vaši objednávku nelze doručit - byla zrušena
it: Siamo spiacenti ma non possiamo procedere con il tuo ordine . Esso è stato annullato .
nl: Helaas kunnen we niet verder met uw bestelling. omdat hij is geannuleerd.
ru: К сожалению, мы не сможем Продолжить, чтобы доставить Ваш заказ. Он был отменен.

source: Status
it: Stato
ru: Статус

source: Store choice
nl: Winkel keuze
ru: Выбор магазина

source: Store information
cs: Informace o obchodu/skladu
it: Informazioni store
nl: Winkelgegevens
ru: Сохранить информацию

source: Store name
cs: Název obchodu/skladu
it: Nome negozio
nl: Naam van de winkel
ru: Интернет-магазин

source: Store successfully deleted
cs: Obchod/sklad úspěšně smazán
it: Store eliminato correttamente
nl: Winkel succesvol verwijderd
ru: Магазин успешно удален

source: Store successfully saved
cs: Obchod/sklad úspěšně uložen
it: Store salvato correttamente
nl: Winkel succesvol opgeslagen
ru: Магазин успешно сохранен

source: Stored card information.
cs: Informace o obchodu/skladu
it: Informazioni store
nl: Opgeslagen winkelwagen gegevens.
ru: Сохранить информацию

source: Stores
cs: Obchody/sklady
it: Negozi
nl: Winkels
ru: Магазин

source: Street
cs: Ulice
it: Via
nl: Straat
ru: Улица

source: Stripe settings
nl: Stripe instellingen
ru: Параметры нашивки

source: Subtotal
cs: Mezisoučet
it: Totale parziale
nl: Subtotaal
ru: Промежуточный итог

source: Subtotal Excl. Tax
cs: Celkem bez DPH
it: Totale escluso IVA
nl: Subtotaal Excl. Belasting
ru: Всего без налогов

source: Subtotal before deduction
nl: Subtotaal voor aftrek
ru: Итого до вычета

source: Tax
cs: Daň
it: Tassa
nl: Belasting
ru: Налог

source: Tax name
cs: Název daně
it: Nome tassa
nl: Belasting naam
ru: Наименование налога

source: Tax rate
cs: Sazba daně
it: Valore tassa
nl: Belastingtarief
ru: Ставка налога

source: Tax successfully deleted
cs: Daň úspěšně smazána
it: Tassa eliminata correttamente
nl: Belasting succesvol verwijderd
ru: Налог успешно удален

source: Tax successfully saved
cs: Daň úspěšně uložena
it: Tassa salvata correttamente
nl: Belasting succesvol opgeslagen
ru: Налог успешно сохранен

source: Thank you!
cs: Děkujeme!
it: Grazie
nl: Dankjewel!
ru: Спасибо!

source: The clients calculate the change:
it: Permetti al cliente di inserire il taglio di banconote con cui paga:
nl: De klanten berekent de wijziging:
ru: Клиентам рассчитать изменение:

source: The delivery method
cs: Způsob doručení
it: Metodo di Spedizione
nl: Levering Wijze
ru: Способ доставки

source: The following options are required:<br />%s
cs: Následující formáty jsou vyžadovány: <br />%s
it: Sono richieste le seguenti opzioni:<br />%s
nl: De volgende opties zijn verplicht: <br />%s
ru: Требуются следующие варианты:<br />%s

source: The option %s is required
cs: Formát %s je vyžadován
it: L'opzione %s è richiesta
nl: Deze optie is %s verplicht
ru: Требуется %s вариант

source: The payment has been cancelled, something wrong happened? Feel free to contact us
cs: Platba byla zrušena, stalo se něco? Neváhejte nás kontaktovat
it: Il pagamento è stato annullato, qualcosa non è andato a buon fine? Non esitate a contattarci
nl: De betaling is geannuleerd, er iets mis is er gebeurd? Voel je vrij om ons te contacteren
ru: Оплата была отменена, что то произошло? Не стесняйтесь обращаться к нам.

source: The payment method
cs: Způsob platby
it: Metodo di Pagamento
nl: De betaalmethode
ru: Способ оплаты

source: Time in minutes
cs: Čas v minutách
it: Tempo in minuti
nl: Tijd in minuten
ru: Время в минутах

source: Tip
ru: Совет

source: Total
cs: Celkem
it: Totale
nl: Totaal
ru: Общие

source: Total Excl. Tax
cs: Celkem bez DPH
it: Totale escluso IVA
nl: Totaal Excl. BTW
ru: Всего без налогов

source: Total Tax
cs: Celkové DPH
it: Totale IVA
nl: Total inclusief BTW
ru: Совокупный налог

source: Total: %s
cs: Celkem: %s
it: Totale: %s
nl: Totaal: %s
ru: Общий: %s

source: Unable to proceed to checkout the minimum order amount is %s
cs: Objednávku nelze dokončit. Minimální částka k objednávce je %s
it: Impossibile procedere alla cassa, l'importo di ordine minimo è di %s
nl: Niet in staat om verder te gaan naar de kassa. Het minimum orderbedrag is %s
ru: Можете приступить к оформлению заказа минимальная сумма заказа составляет %с

source: Unit Price
cs: Jednotková cena
it: Prezzo unitario
nl: Prijs per stuk
ru: Цена за единицу

source: Unit price
cs: Jednotková cena
it: Prezzo unitario
nl: Stukprijs
ru: Цена за единицу

source: Updating price
nl: Het bijwerken prijs
ru: Обновление цен

source: Usable once
nl: Bruikbaar keer
ru: Полезным раз

source: Use:
cs: Uživatel
it: User
nl: Gebruik:
ru: Пользователь

source: Use my points?
cs: Použité body
it: Punti usati
nl: Gebruik mijn punten?
ru: Использовано пунктов

source: Username
cs: Uživatelské jméno
nl: Gebruikersnaam
ru: Имя пользователя

source: Validity date
nl: Geldigheid datum
ru: Срок действия

source: Validity date should be a valid date
nl: Geldigheid datum moet een geldige datum
ru: Срок действия должен быть действительной датой

source: Verify Key:
nl: Verifieer Sleutel:
ru: Ключ Проверки:

source: Waiting for payment
cs: Čekání na platbu
it: In attesa di pagamento
nl: Wachtend op betaling
ru: Жду оплаты

source: We apologize but the payment method %s is currently not available
cs: Omlouváme se, ale způsob platby %s není v současné době k dispozici
it: Ci scusiamo ma il metodo di pagamento %s al momento non è disponibile
nl: Onze excuses maar de betaalmethode %s is momenteel niet beschikbaar
ru: Мы приносим свои извинения, но способ оплаты %s в настоящее время не доступен

source: We thank you for your order. A confirmation email has been sent
cs: Děkujeme Vám za Vaši objednávku. Potvrzovací e-mail byl odeslán
it: Vi ringraziamo per il vostro ordine. Una email di conferma è stata inviata
nl: Dank u voor uw bestelling. Een bevestigingsmail is verstuurd
ru: Мы благодарим Вас за Ваш заказ. Мы отправили подтверждение по электронной почте.

source: You did not login.
nl: Je bent niet inlogt.
ru: Вы не вошли.

source: You don't have any categories yet
cs: Zatím nemáte žádné kategorie
it: Non hai ancora categorie
nl: U heeft nog geen categorieën
ru: Вы не имеете пока никаких категорий

source: You don't have enough points
nl: Je hebt niet genoeg punten
ru: Вам не хватает очков

source: You have a connected printer? Enter the email address
cs: Máte připojenou tiskárnu? Zadejte e-mailovou adresu
it: Si dispone di una stampante collegata? Inserisci l'indirizzo e-mail
nl: Je hebt een aangesloten printer? Vul het e-mailadres in
ru: У вас есть подключенный принтер? Введите адрес электронной почты

source: You have a connected printer? Enter the email address for each store
cs: Máte připojenou tiskárnu? Zadejte e-mailovou adresu pro každý obchod/sklad
it: Si dispone di una stampante collegata? Inserisci l'indirizzo e-mail per ogni store
nl: Je hebt een aangesloten printer? Vul het e-mailadres voor iedere winkel in
ru: У вас есть подключенный принтер? Введите адрес электронной почты для каждого магазина

source: You have to choose a delivery method.
cs: Prosím, vyberte způsob doručení
it: Scegli un metodo di spedizione
nl: Je moet kiezen voor een levering methode.
ru: Пожалуйста, выберите способ доставки

source: You must be logged in to continue
cs: Pro psaní komentářů musíte být přihlášení
it: Devi essere loggato per inviare un commento
nl: Je moet ingelogd zijn om door te gaan
ru: Вы должны быть зарегистрированы, чтобы оставить комментарий.

source: You used the code before
nl: Je gebruikt de code voor
ru: Вы использовали код прежде

source: Your address
cs: Vaše adresa
it: Indirizzo
nl: Uw adres
ru: Ваш адрес

source: Your email address
cs: Vaše e-mailová adresa
it: Indirizzo email
nl: Uw e-mail adres
ru: Ваш электронный адрес

source: Your firstname
cs: Vaše křestní jméno
it: Nome
nl: Uw voornaam
ru: Ваше имя

source: Your lastname
cs: Vaše příjmení
it: Cognome
nl: Uw achternaam
ru: Ваша фамилия

source: Your phone number
cs: Vaše telefonní číslo
it: Telefono
nl: Uw telefoonnummer
ru: Ваш номер телефона

source: e.g., Sauces
cs: např. Velikosti
it: es. salse o taglie
nl: bijv, Sauzen
ru: например, Соусы

source: (filtered from _MAX_ total entries)
nl: (Gefilterd uit _MAX_ totaal inzendingen)
ru: (отфильтрованный от _MAX_ общих записей)

source: %s - Customer Service
cs: %s - Zákaznický servis
it: %s - Servizio Clienti
nl: %s - Klantenservice
ru: %s - Обслуживание клиентов

source: without taxes
cs: bez daně
it: Senza tasse
nl: Zonder BTW
ru: без налогов

source: your choice
nl: uw keuze
ru: ваш выбор

source: : activate to sort column ascending
de: : Aktivieren, um die Spalte aufsteigend zu sortieren
es: : activar para ordenar columna ascendente
tr: : Sütun artan sıralamayı etkinleştir

source: : activate to sort column descending
de: : Aktivieren, um die Spalte absteigend zu sortieren
es: : activar para ordenar columna descendente
tr: : Sütun azalan sıralamayı etkinleştir

source: 1 points =
de: 1 Punkt
es: 1 punto =
tr: 1 puan =

source: Add Discount
es: Añadir Descuento
tr: İndirim Ekle

source: Add a format
de: Ein Format hinzufügen
es: Añadir un formato
tr: Bir format ekle

source: Add card
es: Añadir tarjeta
tr: Kart ekleyin

source: Add gratuity (Optional)
es: Agregar propinas (Opcional)
tr: (İsteğe bağlı) Hediye Ekle

source: Add options
de: Hinzufügen von Optionen
es: Añadir opciones
tr: Seçenekleri ekleyin

source: Add pictures
de: Bilder hinzufügen
es: Añadir imagenes
tr: Resimleri ekle

source: Add to cart
de: Warenkorb
es: Añadir al carrito
tr: Sepete ekle

source: All fields with a * are required.
de: Alle Felder mit * müssen ausgefüllt werden.
es: Todos los campos con * son obligatorios.
tr: * Alanlar gereklidir.

source: Amount remaining:
de: Restbetrag:
es: Importe restante:
tr: Toplam kalan:

source: Amount you will pay
de: Zu zahlender Betrag
es: Importe que pagarás
tr: Ödeme tutarınız

source: An error occurred during the payment process.
es: Ha ocurrido un error durante el pago.
tr: Ödeme işlemi sırasında bir hata oluştu.

source: An error occurred while cancelling. Please try again later.
de: Unter Aufhebung ist ein Fehler aufgetreten. Bitte versuchen Sie es später noch einmal.
es: Se ha producido un error durante la cancelación. Prueba de nuevo más tarde.
tr: Iptal edilirken bir hata oluştu. Lütfen daha sonra tekrar deneyin.

source: An error occurred while proceeding the payment. Please, try again later.
de: Fehler beim Verfahren der Zahlung. Bitte, versuchen Sie es später erneut.
es: Ha ocurrido un error al intentar continuar con el proceso de pago. Por favor, inténtelo más tarde.
tr: Ödeme devam ederken bir hata oluştu. Daha sonra tekrar deneyin.

source: An error occurred while proceeding your order:
de: Bei der Bestellung ist ein Fehler aufgetreten:
es: Error mientras se procesaba tu pedido:
tr: sipariş verilirken bir hata oluştu :

source: An error occurred while proceeding your order. Please, check the following information:
de: Fehler beim Verfahren Ihrer Bestellung. Bitte überprüfen Sie die folgende Informationen:
es: Ha ocurrido un error al intentar continuar con su pedido. Por favor, revise la siguiente información:
tr: Siparişinizi devam ederken bir hata oluştu. Aşağıdaki bilgileri kontrol edin:

source: Are you sure you want to close without saving
de: Sind Sie sicher, dass Sie ohne Speichern schließen möchten
es: Está seguro de que desea cerrar sin guardar ?
tr: Kaydetmeden kapatmak istediğinizden emin misiniz?

source: Are you sure you want to delete this category and all its subcategories?
de: Bist du sicher, dass Sie diese Kategorie und ihre Unterkategorien löschen möchten?
es: Estás seguro que quieres borrar esta categoria y todas sus subcategorias?
tr: Bu kategori ve tüm alt kategorilerini silmek istediğinizden emin misiniz?

source: Are you sure you want to delete this store?
de: Bist du sicher, dass Sie diesen Speicher löschen möchten?
es: Está completamente seguro de que desea eliminar esta tienda ?
tr: Bu mağazayı silmek istediğinizden emin misiniz?

source: Are you sure you want to delete this tax?
de: Bist du sicher, dass Sie diese Steuer löschen möchten?
es: Está seguro de que desea eliminar esta tasa ?
tr: Bu vergi silmek istediğinizden emin misiniz?

source: Are you sure you want to remove this product?
de: Bist du sicher, dass Sie dieses Produkt entfernen möchten?
es: Está seguro de que desea eliminar este producto ?
tr: Bu ürünü kaldırmak istediğinizden emin misiniz?

source: At least one option is required:
de: Mindestens eine Option ist erforderlich:
es: Debe marcar al menos una opción:
tr: En az bir seçenek gereklidir:

source: Birthday
de: Geburtstag
es: Cumpleaños
tr: Doğum Günü

source: Calculate the change for the client
de: Berechnen Sie die Änderung für den Kunden
es: Calcular el cambio para el cliente
tr: Müşteri için hesaplamaları değiştir

source: Cancel order
de: Bestellung stornieren
es: Cancelar pedido
tr: Sipariş İptal

source: Cancelled
de: Abgesagt
es: Cancelada
tr: İptal edildi

source: Card Number
es: Número De Tarjeta
tr: Kart Numarası

source: Carry Out
de: Durchführen
es: Procesar pedido
tr: Uygula

source: Cart
de: Warenkorb
es: Carrito
tr: Sepet

source: Cash
de: Bargeld
es: Caja
tr: Nakit

source: Category
de: Kategorie
es: Categoría
tr: Kategori

source: Category successfully saved.
de: Kategorie erfolgreich gespeichert.
es: Categoría guardada correctamente
tr: Kategori başarıyla kaydedildi.

source: Check
de: Überprüfen
es: Verificar
tr: Kontrol

source: Choose a delivery method:
de: Wählen Sie eine Versandart:
es: Elija un método de entrega:
tr: Teslim şekli seçiniz:

source: Choose a payment method:
de: Wählen Sie eine Zahlungsmethode:
es: Elija un método de pago:
tr: Ödeme şekli seçiniz:

source: Choose a store
de: Wähle eine Filiale
es: Elige una tienda
tr: Bir Mağza Seçin

source: City
es: Ciudad
tr: Şehir

source: Client
es: Cliente
tr: Müşteri

source: Client will pay
de: Der Kunde zahlt
es: El cliente pagará
tr: Müşteri Ödeyecek

source: Code
es: Codigo
tr: Kod

source: Code used
de: Code Verwendet
es: Código utilizado
tr: Kod kullanılır

source: Completed
de: Abgeschlossen
es: Completada
tr: Tamamlandı

source: Confirmation
de: Bestätigung
es: Confirmación
tr: Onay

source: Connected Printers
de: Angeschlossenen Drucker
es: Impresoras conectadas
tr: Bağlı yazıcılar

source: Continue shopping
de: Weiter einkaufen
es: Continuar comprando
tr: Alışverişe devam

source: Create a new choice list group
de: Neue Auswahllistengruppe erstellen
es: Crear nueva lista de eleccion en grupo
tr: Yeni bir seçim listesi grubu oluşturma

source: Create a new discount
de: Neues Angebot erstellen
es: Crear un nuevo descuento
tr: Yeni bir indirim oluşturmak

source: Create a new options group
de: Erstellen einer neuen Optionengruppe
es: Crear una nueva opción de grupo
tr: Yeni seçenekler grubu oluştur

source: Create a new product
de: Erstellen Sie ein neues Produkt
es: Crear un nuevo producto
tr: Yeni ürün oluştur

source: Create a new tax
de: Erstellen Sie eine neue Steuer
es: Crear una nueva tasa
tr: Yeni vergi oluştur

source: Create a store
de: Erstellen Sie einen Speicher
es: Crear una tienda
tr: Mağza oluştur

source: Credit Card by phone
de: Kreditkarte per Telefon
es: Tarjeta de Crédito por teléfono
tr: Kredi kartı (Telefonda)

source: Credit card (online payment)
de: Kreditkarte (Online-Zahlung)
es: Tarjeta de credito (pago online)
tr: Kredi Kartı(online ödeme)

source: Credit card (pay upon pickup or delivery)
de: Kreditkarte (Bezahlung bei Abholung oder Lieferung)
es: Tarjeta de crédito (pagar en el momento de la entrega)
tr: Kredi kartı (Ürün tesliminde)

source: Credit card payment
de: Kreditkarten Zahlung
es: Pago con tarjeta
tr: Kredi Kartı Ödemesi

source: Customer
de: Kunde
es: Cliente
tr: Müşteri

source: Customer Service
de: Kundendienst
es: Atención al cliente
tr: Müşteri servisi

source: Customer can add tip to a command?
es: El cliente puede agregar apuntes a un pedido?
tr: Müşteri bir komut için ipucu ekleyebilirsiniz.

source: Date of birth
de: Geburtsdatum
es: Fecha de nacimiento
tr: Doğum tarihi

source: Deductable
es: Deducibles
tr: İndirilebilir

source: Deduction
es: Deducción
tr: Kesinti

source: Delete
de: Löschen
es: Borrar
tr: Sil

source: Delivery
de: Lieferung
es: Entrega
tr: Teslim

source: Delivery Fees
de: Versandkosten
es: Gastos de Envío
tr: Nakliye ücreti

source: Delivery Method
de: Übermittlungsmethode
es: Método de Entrega
tr: Teslim şekli

source: Delivery address
de: Lieferadresse
es: Dirección envios
tr: Sipariş Adresi

source: Delivery area
de: Liefergebiet
es: Área de Entrega
tr: Teslim bölgesi

source: Delivery fees
de: Versandkosten
es: Gastos de Envío
tr: Nakliye ücreti

source: Delivery methods
de: Liefermethoden
es: Métodos de Entrega
tr: Teslim şekilleri

source: Delivery radius
de: Lieferung radius
es: Radio de entrega
tr: Teslim yarıçapı

source: Delivery time
de: Lieferzeit
es: Tiempo de entrega
tr: Teslim saati

source: Details
de: Informationen
es: Detalles
tr: Detaylar

source: Discound code
de: Rabattzone
es: Código Descuento
tr: İndirim kodu

source: Discount
de: Angebot
es: Descuento
tr: İndirim

source: Discount Settings
de: Kontoeinstellungen
es: Configuración de descuento
tr: İndirim Ayarları

source: Discount amount
de: Rabattzone
es: Total descuento
tr: İndirim miktarı

source: Discount amount si very high
es: El monto de descuento si muy alto
tr: İndirim miktarı si çok yüksek

source: Discount code
de: Rabattzone
es: Código descuento
tr: İndirim kodu

source: Discount code already exists
es: Código de descuento ya existe
tr: İndirim kodu zaten var

source: Discount code is missing
es: Código de descuento falta
tr: İndirim kodu yok

source: Discount label is missing
es: Etiqueta Descuento falta
tr: İndirim etiketi eksik

source: Discount minimum amount is missing
es: Descuento cantidad mínima falta
tr: İndirim minimum miktar eksik

source: Discount no longer available
es: El descuento ya no está disponible
tr: İndirim artık kullanılabilir

source: Discount only for carts with total more than:
es: Descuento solo para los carros con un total de más de:
tr: Sadece daha fazla toplam arabaları için indirim:

source: Discount settings
de: Kontoeinstellungen
es: Descuento Configuración
tr: İndirim ayarları

source: Discount total
de: Rabattzone
es: Descuento total
tr: İndirim toplam

source: Discount type
de: Rabattzone
es: Tipo de descuento
tr: İndirim türü

source: Discount type is missing
es: Tipo de descuento falta
tr: İndirim türü eksik

source: Discount used
es: Descuento usado
tr: Kullanılan indirim

source: Discount validation date
es: Validacion fecha descuento
tr: İndirim geçerlilik tarihi

source: Discounted amount is missing
es: Total del descuento falta
tr: İndirimli miktar eksik

source: Discounted amount should be a positive number
es: Monto del descuento debe ser un número positivo
tr: İndirimli miktarda pozitif bir sayı olmalıdır

source: Do you confirm you want to remove your card?
es: ¿Confirma que desea quitar su tarjeta?
tr: Kartınız kaldırmak istediğinizi onaylamak mı?

source: Done
de: Fertig
es: Hecho
tr: Bitti

source: Duplicate this product
de: Produkt duplizieren
es: Duplicar este producto
tr: Ürünü çogalt

source: Edit a store
de: Bearbeiten Sie ein Geschäft
es: Editar una tienda
tr: Bir mağza düzenle

source: Edit the choice list group
de: Auswahllistengruppe bearbeiten
es: Editar lista de grupo de eleccion
tr: Seçim listesi grubunu düzenle

source: Edit the discount %s
de: Bearbeiten Sie das Konto %s
es: Editar el descuento %s
tr: İndirim düzenle %s

source: Edit the options group %s
de: Bearbeiten der Optionengruppe für %s
es: Editar las opciones de grupo %s
tr: Seçenekler grubu düzenleyin %s

source: Edit the product %s
de: Bearbeiten Sie das Produkt %s
es: Editar el producto %s
tr: Ürün düzenleyin %s

source: Edit the tax %s
de: Bearbeiten Sie die Steuer %s
es: Editar la tasa %s
tr: Vergi düzenleyin %s

source: Email
tr: E-posta

source: Enabled
de: Aktiviert?
es: Habilitado
tr: Etkin

source: Error while using your points
es: Error mientras se usaban tus puntos
tr: Puanlarınızı kullanırken hata

source: Estimated discount:
es: Descuento estimado:
tr: Tahmini indirim:

source: First
de: Zuerst
es: Primero
tr: İlk

source: First Name
de: Vorname
es: Nombre
tr: İsminiz

source: Firstname
de: Vorname
es: Nombre
tr: İsim

source: Format:
es: Formato:
tr: Biçim:

source: Free delivery starting from
de: Kostenlose Lieferung ab
es: Entrega gratuita a partir de
tr: Başlayarak Ücretsiz teslimat

source: Free purchase
es: Gratis
tr: Ücretsiz satınalma

source: From
tr: Gönderici

source: Gratuity
es: De propina
tr: Hediye

source: Guest Order
es: Pedido de invitado
tr: Misafir Sipariş

source: Here is the detail of the order
de: Hier sind die Details der Bestellung
es: Detalle de su pedido
tr: Sipariş detayı

source: Here is the detail of your order
de: Hier sind die Details Ihrer Bestellung
es: Detalle de su pedido
tr: Siparişlerinizin detayı

source: Hidden
de: Versteckt
es: Oculto
tr: Gizli

source: Hours of operation
de: Öffnungszeiten
es: Horario de apertura, atención
tr: Çalışma saatleri

source: I will pay
de: Ich bezahle
es: Pagaré
tr: Ödeyeceğim

source: In store
de: Im Speicher
es: En tienda
tr: Mağzada

source: Incl.
tr: Dahil.

source: Invalid code
es: Código no válido
tr: Geçersiz kod

source: Invoicing address
de: Rechnungsadresse
es: Dirección facturación
tr: Fatura adresi

source: Keep card information
es: Mantener información de la tarjeta
tr: Kart bilgileri

source: Label
es: Etiqueta
tr: Etiket

source: Last
de: Letzte
es: Último
tr: Son

source: Last Name
de: Nachname
es: Apellidos
tr: Soy Ad

source: Lastname
de: Nachname:
es: Apellidos
tr: Soyad

source: Loading...
de: Wird geladen ...
es: Cargando...
tr: Yükleniyor...

source: Login
de: Anmelden
tr: Giriş

source: Manage discounts
de: Symbole verwalten
es: Gestionar descuentos
tr: İndirimleri Yönet

source: Manage user fields
de: Benutzerfelder verwalten
es: Gestionar campos de usuario
tr: Kullanıcı alanlarını yönet

source: Mandatory
de: Pflicht
es: Obligatorio
tr: Zorunlu

source: Meal Voucher
de: Essen Gutschein
es: Vale de comida
tr: Yemek Çeki

source: Merchant ID:
de: Händler-ID:
es: ID comercio:
tr: Tüccar Kimliği(ID):

source: Minimum amount
es: Cantidad mínima
tr: Minimum miktarda

source: Minimum amount should be a positive number
es: Cantidad mínima debe ser un número positivo
tr: Minimum miktarda pozitif bir sayı olmalıdır

source: Minimum order
de: Mindestbestellmenge
es: Pedido minimo
tr: Minimum sipariş

source: My Cart
de: Mein Warenkorb
es: Mi Carrito
tr: Sepetim
