Repository: GuillaumeSorel/siberian-core-translations
Catalog: */mcommerce.po
Languages: ca, cs, de, el, es, it, nl, pt_br, ru, tr

source: My cart is empty
de: Mein Warenkorb ist leer
es: Mi Carrito está vacío
tr: Sepetim boş

source: My categories
de: Meine Kategorien
es: Mis categorías
tr: Kategorilerim

source: My information
de: Meine Informationen
es: Mi información
tr: Bilgilerim

source: My orders
de: Meine Bestellungen
es: Mis pedidos
tr: Siparişlerim

source: My products
de: Meine Produkte
es: Mis productos
tr: Ürünlerim

source: My product's categories
de: Mein Produkt-Kategorien
es: Categorias de mis productos
tr: Ürünlerimin kategorileri

source: My product's list choice options
es: Elige opciones lista de mis productos
tr: Ürünlerim liste seçenekleri

source: My product's options
de: Mein Produkt-Optionen
es: Opciones de mis productos
tr: Ürünlerimin seçenekleri

source: My stores
de: Meine Vorräte
es: Mis tiendas
tr: Mağzalarım

source: My taxes
de: Meine Steuern
es: Mis tasas
tr: Vergilerim

source: Name of the options group:
de: Name der Optionengruppe:
es: Nombre de las opciones de grupo:
tr: Seçenekler grubunun Adı:

source: New order from the application
de: Neuer Auftrag von der Anwendung
es: Nuevo pedido desde la App
tr: Uygulamadan yeni sipariş

source: Next
de: Nächstes
es: Siguiente
tr: Sonraki

source: No data available in table
de: Keine Daten in der Tabelle verfügbar
es: No se dispone de datos en la tabla
tr: Tabloda veri yok

source: No matching records found
de: Keine passenden Datensätze gefunden
es: No hay registros coincidentes
tr: Hiçbir eşleşen kayıt bulunamadı

source: Notes
de: Notizen
es: Notas
tr: Notlar

source: Number
de: Anzahl
es: Número
tr: Sayı

source: Option $1 is required.
de: Option $1 ist erforderlich.
es: Opción $1 es requerido.
tr: Seçenek $1 gereklidir.

source: Option name
de: Optionsnamen
es: Nombre de Opción
tr: Seçenek adı

source: Optional
es: Opcional
tr: Opsiyonel

source: Options
de: Optionen
es: Opciones
tr: Ayarlar

source: Options group successfully deleted
de: Optionengruppe erfolgreich gelöscht
es: Grupo de opciones borrado correctamente
tr: Seçenekler grubu başarıyla silindi

source: Options group successfully saved
de: Optionengruppe erfolgreich gespeichert
es: Grupo de opciones grabado correctamente
tr: Seçenekler grubu başarıyla kaydedildi

source: Order Number
de: Bestell-Nr.
es: Número de Pedido
tr: Sipariş numarası

source: Order N°
es: Nº Pedido
tr: Sipariş N°

source: Order Total
es: Total pedido
tr: Sipariş Toplam

source: Order confirmation
de: Auftragsbestätigung
es: Confirmación de Pedido
tr: Sipariş doğrulaması

source: Order details
de: Bestelldetails
es: Detalle de pedido
tr: Sipariş detayları

source: Order history
es: Historia pedidos
tr: Sipariş geçmişi

source: Order %s cancelled
de: Bestellung %s storniert
es: Pedido %s cancelado
tr: sipariş %s tarafından iptal edildi

source: Order successfully cancelled
de: Bestellung erfolgreich storniert
es: Pedido correctamente cancelado
tr: Sipariş başarıyla iptal edildi

source: Order successfully saved
de: Bestellung erfolgreich gespeichert
es: Pedido guardado correctamente
tr: Sipariş başarıyla kaydedildi

source: Orders
de: Bestellungen
es: Pedidos
tr: Siparişler

source: Paid
de: Bezahlt
es: Pagado
tr: Ödendi

source: Paid by the client:
de: Bezahlt nach Kunde:
es: Pagado por el cliente:
tr: Müşteri tarafından ödenen:

source: Password
de: Passwort
es: Clave
tr: Şifre

source: Pay
de: Bezahlen
es: Pagar
tr: Ödeme

source: Payment
de: Zahlung
es: Pago
tr: Ödeme

source: Payment Method
de: Zahlungsmethode
es: Método de pago
tr: Ödeme Şekli

source: Payment methods:
de: Zahlungsmethoden:
es: Métodos de Pago:
tr: Ödeme şekilleri:

source: Paypal settings
de: Paypal-Einstellungen
es: Configuración Paypal
tr: Paypal ayarları

source: Pending payment
de: Ausstehende Zahlung
es: Pago pendiente
tr: Bekleyen ödemeler

source: Percentage is a least 1%, at max 99%
es: Porcentaje es de por lo menos un 1%, con un máximo de 99%
tr: Yüzdesi en az %1, max 99%

source: Percentage must be at least 1 percent, at most 99 percent
es: Porcentaje debe ser de al menos el 1 por ciento, maximo 99 por ciento
tr: Yüzde 1'ini, en fazla yüzde 99 olmalı

source: Permit unregistered user to make order?
es: Permitir a usuarios no registrados hacer pedidos?
tr: Sipariş vermek için kayıtlı kullanıcı izni?

source: Phone
de: Telefon
es: Teléfono
tr: Telefon

source: Phone number
de: Telefonnummer
es: Teléfono
tr: Telefon Numarası

source: Picture
de: Bild
es: Imagen
tr: Resim

source: Please choose a delivery method
de: Bitte wählen Sie eine Versandart
es: Por favor, elija un método de entrega
tr: Bir teslim yöntemi seçiniz

source: Please choose a payment method
de: Bitte wählen Sie eine Zahlungsmethode
es: Por favor, elija un método de pago
tr: Bir ödeme yöntemi seçiniz

source: Please, enter an email address for the store %s
de: Bitte geben Sie eine e-Mail-Adresse für den Store %s
es: Por favor, introduzca una dirección de Email para la tienda %s
tr: Mağza için bir email adresi seçin %s

source: Please fill in your card information to process Credit card payment:
de: Bitte füllen Sie Ihre Karteninformationen zur Bearbeitung Ihrer Kreditkarte aus:
es: Por favor rellene su información de tarjeta para proceder al pago por tarjeta:
tr: Kredi kartı ödeme işlemek için kartı bilgilerinizi doldurunuz :

source: Points
es: Puntos
tr: Puanlar

source: Points available:
es: Puntos disponibles:
tr: Kullanılabilir Puanlar:

source: Postcode
de: Postleitzahl
es: Código Postal
tr: Posta kodu

source: Previous
de: Zurück
es: Anterior
tr: Önceki

source: Price
de: Preis
es: Precio
tr: Fiyat

source: Price: %s
de: Preis: %s
es: Precio: %s
tr: Fiyat: %s

source: Prices
de: Preise
es: Precios
tr: Fiyatlar

source: Printer successfully saved
de: Drucker erfolgreich gespeichert
es: Impresora guardada correctamente
tr: Yazıcı başarıyla kaydedildi

source: Proceed
de: Gehen Sie
es: Proceder
tr: Devamet

source: Processing...
de: Verarbeitung...
es: Procesando...
tr: İşleniyor...

source: Product
de: Produkt
es: Producto
tr: Ürün

source: Product formats
de: Produktformate
es: Formato del producto
tr: Ürün formatları

source: Product name
de: Produktname
es: Nombre del Producto
tr: Ürün adı

source: Product successfully duplicated
de: Produkt erfolgreich dupliziert
es: Producto correctamente duplicado
tr: Ürün başarıyla çoğaltıldı

source: Product successfully saved
de: Produkt erfolgreich gespeichert
es: Producto guardado correctamente
tr: Ürün başarıyla kaydedildi

source: Publishable Key:
de: Veröffentlichbarer Schlüssel:
es: Clave Publicable
tr: Yayınlanabilir Anahtar:

source: Qty
es: Cant
tr: Miktar

source: Qty: %s
es: Cantidad: %s
tr: Miktar: %s

source: Radius in Km
es: Radio en Km
tr: Km yarıcap

source: Remaining amount due
de: Restbetrag
es: Restante cantidad debida
tr: Kalan miktar

source: Remaining due
de: Verbleibend
es: Pendiente de pago
tr: Ödeme Sonrası Kalan

source: Remove card
es: Quitar tarjeta
tr: Kartı çıkarın

source: Return URL:
de: Rücksende-URL:
es: URL retorno:
tr: URLye Dön:

source: Review
de: Bewertung
es: Revisión
tr: İncele

source: Search:
de: Suche:
es: Buscar:
tr: Arama:

source: Secret Key
de: Geheimer Schlüssel
es: Key secreta
tr: Gizli Anahtar

source: Settings
de: Einstellungen
es: Configuración
tr: Ayarlar

source: Settings successfully saved
de: Einstellungen erfolgreich gespeichert
es: Configuracion guardada
tr: Ayarlar başarıyla kaydedildi

source: Show _MENU_ entries
es: Mostrar _MENU_ entradas
tr: _MENU_ Girişlerini göster

source: Show search fields on product list ?
de: Suchfelder für Produktliste anzeigen?
es: ¿Mostrar busqueda en la lista de productos?
tr: Ürün listesinde arama alanlarını göster ?

source: Showing 0 to 0 of 0 entries
de: Zeige 0 bis 0 von 0 Einträgen
es: Mostrando 0 a 0 de 0 entradas
tr: 0 0 0 girişler gösteriliyor

source: Showing _START_ to _END_ of _TOTAL_ entries
es: Mostrando _START_ a _END_ de _TOTAL_ de entradas
tr: _TOTAL_ bu _END_ için _START_ girişleri gösteriliyor

source: Signature
de: Signatur
es: Firma
tr: İmza

source: Signup
de: Anmelden
es: Registrate
tr: Kaydol

source: Some mandatory fields are empty.
de: Einige Pflichtfelder sind leer.
es: Hay campos obligatorios vacios.
tr: Bazı zorunlu alanlar boş.

source: Sorry we can't proceed to deliver your order. It has been canceled.
de: Leider können wir Ihre Bestellung nicht liefern. Diese wurde storniert.
es: Lo sentimos, no podemos proceder a entregar su pedido. Se ha cancelado.
tr: Maalesef siparişinizi teslim edebilmek için devam edemiyoruz . Bu iptal edildi.

source: Status
es: Estado
tr: Statü

source: Store choice
de: Filialen Auswahl
es: Elegir tienda
tr: Mağza Seçimi

source: Store information
de: Shop-Informationen
es: Información de la tienda
tr: Mağza Bilgisi

source: Store name
de: Shop-Namen
es: Nombre de la tienda
tr: Mağza ismi

source: Store successfully deleted
de: Shop erfolgreich gelöscht
es: Tienda borrada correctamente
tr: Mağza başarıyla silindi

source: Store successfully saved
de: Shop erfolgreich gespeichert
es: Tienda guardada correctamente
tr: Mağza başarıyla kaydedildi

source: Stored card information.
de: Storeinformationen
es: Informacion de tarjeta almacenada.
tr: Kart bilgileri sakla.

source: Stores
de: Shops
es: Tiendas
tr: Mağzalar

source: Street
de: Straße
es: calle
tr: Cadde

source: Stripe settings
es: Configuración Stripe
tr: Stripe ayarlar

source: Subtotal
de: Zwischensumme
tr: Alt toplam

source: Subtotal Excl. Tax
de: Total Exkl. Steuer
es: Subtotal Excl. De impuestos
tr: Alt Toplam Hariç. Vergi

source: Subtotal before deduction
es: Subtotal antes de la deducción
tr: Kesinti öncesi alt toplam

source: Tax
de: Steuer
es: Impuesto
tr: Vergi

source: Tax name
de: Steuername
es: Nombre de la tasa/impuesto
tr: Vergi adı

source: Tax rate
de: Steuersatz
es: Tasa de impuesto
tr: Vergi oranı

source: Tax successfully deleted
de: Steuern erfolgreich gelöscht
es: Tasa borrada correctamente
tr: Vergi başarıyla silindi

source: Tax successfully saved
de: Steuern erfolgreich gespeichert
es: Tasa guardada correctamente
tr: Vergi başarıyla kaydedildi

source: Thank you!
de: Vielen Dank!
es: Gracias !
tr: Teşekkürler!

source: The clients calculate the change:
de: Die Kunden berechnen die Änderung:
es: Los clientes calculan el cambio:
tr: Müşterileri değişikliği hesapla:

source: The delivery method
de: Die Übermittlungsmethode
es: Método de Entrega
tr: Teslim şekli

source: The following options are required:<br />%s
de: Die folgenden Optionen sind erforderlich: < Br />%s
es: Las siguientes opciones son obligatorias:<br />%s
tr: Aşağıdaki seçenekler gereklidir:<br />%s

source: The option %s is required
de: Die Option %s ist erforderlich
es: La opción %s es obligatoria
tr: Seçenek %s gerekli

source: The payment has been cancelled, something wrong happened? Feel free to contact us
de: Abgebrochen die Zahlung wurde, etwas passiert ist? Zögern Sie nicht uns zu kontaktieren
es: El pago ha sido cancelado, ocurrió un error durante el mismo? Por favor, póngase en contacto con nosotros
tr: Ödeme iptal edildi, bir şeyler yanlış oldu? Bizimle temas kurmaktan çekinmeyin

source: The payment method
de: Die Zahlungsmethode
es: Radio de entrega
tr: Ödeme Şekli

source: Time in minutes
de: Zeit in Minuten
es: Tiempo en minutos
tr: Zaman(dakika)

source: Tip
de: Tipp
es: Apunte
tr: İpucu

source: Total
de: Gesamt
tr: Toplam

source: Total Excl. Tax
de: Total exkl. USt.
es: Total Imp. Excl.
tr: Vergi hariç toplam

source: Total Tax
de: Steuern gesamt
es: Total Impuestos
tr: Toplam vergi

source: Total: %s
de: Gesamt: %s
tr: Toplam: %s

source: Unable to proceed to checkout the minimum order amount is %s
de: Kann nicht zur Kasse gehen. Die Mindestbestellmenge liegt bei %s
es: No es posible proceder al pago sin un minimo de %s articulos
tr: Minimum sipariş miktarı %s ödeme geçmek için açılamıyor

source: Unit Price
de: VK-Preis
es: Precio por unidad
tr: BirimFiiyatı

source: Unit price
de: VK-Preis
es: Precio por unidad
tr: Birim fiyatı

source: Updating price
es: Actualización de precios
tr: Fiyat güncelleme

source: Usable once
es: Utilizable una vez
tr: Kullanılabilir bir kez

source: Use:
de: Benutzer
es: Uso:
tr: Kullanım:

source: Use my points?
de: Benutzte Punkte
es: Usar mis puntos?
tr: Puanlarımı kullan?

source: Username
de: Benutzername
es: Nombre de usuario
tr: Kullanıcı adı

source: Validity date
es: Fecha de validez
tr: Geçerlilik tarihi

source: Validity date should be a valid date
es: Fecha de validez debe ser una fecha válida
tr: Geçerlilik tarihi geçerli bir tarih olmalıdır

source: Verify Key:
de: Schlüssel prüfen:
es: Clave de verificación:
tr: Doğrulama Anahtarı:

source: Waiting for payment
de: Warten auf Zahlung
es: A la espera de pago
tr: Ödeme için bekleniyor

source: We apologize but the payment method %s is currently not available
de: Tut uns leid aber die Zahlungsmethode %s ist derzeit nicht verfügbar
es: Lo sentimos, pero el método de pago %s no está disponible
tr: Maalesef ödeme yöntemi %s şu anda mevcut değil

source: We thank you for your order. A confirmation email has been sent
de: Wir danken Ihnen für Ihre Bestellung. Eine Bestätigungs-Email wurde gesendet
es: Le damos las gracias por efectuar su pedido. Le hemos enviado un email de confirmación
tr: Sipariş için teşekkür ederiz. Bir onay e-postası gönderildi

source: You did not login.
de: Sie haben sich nicht angemeldet.
es: No estás logueado.
tr: Henüz giriş yapmadınız.

source: You don't have any categories yet
de: Sie noch alle Kategorien nicht
es: No tiene categorías creadas todavía
tr: Henüz kategoriniz yok

source: You don't have enough points
es: Usted no tiene suficientes puntos
tr: Yeterince puanınız yok

source: You have a connected printer? Enter the email address
de: Haben Sie einen angeschlossenen Drucker? Geben Sie die e-Mail-Adresse
es: ¿Donde te enviamos las notificaciones?. Introduzca una dirección de Email
tr: Bir bağlı yazıcınız var mı? E-posta adresinizi girin

source: You have a connected printer? Enter the email address for each store
de: Haben Sie einen angeschlossenen Drucker? Geben Sie die e-Mail-Adresse für jedes Geschäft
es: ¿Donde te enviamos las notificaciones?. Introduzca una dirección de Email para cada tienda
tr: Bir bağlı yazıcınız var mı? Her mağaza için e-posta adresinizi girin

source: You have to choose a delivery method.
de: Bitte wählen Sie eine Liefermethode
es: Usted tiene que elegir un método de entrega.
tr: Bir teslim yöntemi seçin.

source: You must be logged in to continue
de: Sie müssen eingeloggt sein, um fortzufahren
es: Debes estar logueado para continuar
tr: Devam etmek için giriş yapmalısınız

source: You used the code before
es: Utiliza el código antes de
tr: Bu kodu kullandın

source: Your address
de: Ihre Adresse
es: Su dirección
tr: Adresiniz

source: Your email address
de: Ihre e-Mail-Adresse
es: Su Email
tr: Email adresiniz

source: Your firstname
de: Ihr Vorname
es: Su nombre
tr: Adınız

source: Your lastname
de: Ihr Nachname
es: Sus Apellidos
tr: Soyadınız

source: Your phone number
de: Ihre Telefonnummer
es: Su número de teléfono
tr: Telefon numaranız

source: e.g., Sauces
de: z.B. Saucen
es: Por ejemplo, Salsas
tr: örk Salçalar

source: (filtered from _MAX_ total entries)
es: (filtrado por _MAX_ total entradas)
tr: ( _MAX_ Toplam girdiler filitrelenmiş )

source: %s - Customer Service
de: %s - Kundendienst
es: %s – Servicio al cliente
tr: %s – Müşteri hizmetleri

source: without taxes
de: ohne Steuer
es: Sin impuestos
tr: vergisiz

source: your choice
de: Ihre Wahl
es: tu elección
tr: seçiminiz

source: Cancelled
ca: Cancel·lat
el: Ακυρώθηκε
pt_br: Cancelado

source: %s - Customer Service
ca: %s - atenció al client
el: %s – Εξυπηρέτηση πελατών
pt_br: %s - Serviço cliente

source: Add a picture
ca: Afegir una imatge
el: Προσθήκη εικόνας
pt_br: Adicionar uma imagem

source: Add options
ca: Afegir opcions
el: Προσθήκη επιλογών
pt_br: Adicionar opções

source: An error occurred while proceeding the payment. Please, try again later.
ca: S'ha produït un error en procedint al pagament. Si us plau, intenti-ho més tard.
el: Υπήρξε σφάλμα κατά την επεξεργασία της πληρωμής. Παρακαλούμε δοκιμάστε ξανά αργότερα.
pt_br: Ocorreu um erro no processo de pagamento. Por favor, tente novamente mais tarde.

source: An error occurred while proceeding your order. Please, check the following information:
ca: S'ha produït un error en encetat el seu ordre. Consulta la informació següent:
el: Υπήρξε σφάλμα κατά την επεξεργασία της παραγγελίας. Παρακαλούμε ελέγξτε τις παρακάτω πληροφορίες:
pt_br: Ocorreu um erro ao realizar o seu pedido. Por favor, verifique as seguintes informações:

source: Are you sure you want to close without saving
ca: Esteu segur que voleu tancar sense desar-lo
el: Κλείσιμο χωρίς αποθήκευση?
pt_br: Tem certeza de que quer encerrar sem salvar

source: Are you sure you want to delete this category and all its subcategories?
ca: Esteu segur que voleu suprimir aquesta categoria i totes les seves subcategories?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε αυτή την κατηγορία και όλες τις υποκατηγορίες της?
pt_br: Tem certeza de que deseja excluir esta categoria e todas as suas subcategorias?

source: Are you sure you want to delete this store?
ca: Esteu segur que voleu suprimir aquesta botiga?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε αυτό το κατάστημα?
pt_br: Tem Certeza de que deseja excluir esta Loja?

source: Are you sure you want to delete this tax?
ca: Esteu segur que voleu suprimir aquest impost?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε αυτό τον φόρο?
pt_br: Tem certeza de que deseja excluir este imposto?

source: Are you sure you want to remove this product?
ca: Esteu segur que voleu suprimir aquest producte?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε αυτό το προϊόν?
pt_br: Tem certeza de que deseja remover este produto?

source: At least one option is required:
ca: Com a mínim una opció es requereix:
el: Τουλάχιστον μία επιλογή είναι υποχρεωτική:
pt_br: Pelo menos uma opção é necessária:

source: Carry Out
ca: Dur a terme
el: Ταμείο
pt_br: Executar

source: Cart
ca: Cistella
el: Καλάθι
pt_br: Carrinho

source: Cash
ca: Efectiu
el: Μετρητά
pt_br: Dinheiro

source: Category
ca: Categoria
el: Κατηγορία
pt_br: Categoria

source: Category successfully saved.
ca: Categoria salvat correctament.
el: Η κατηγορία αποθηκεύτηκε επιτυχώς.
pt_br: Categoria salva com sucesso

source: Check
ca: Registre d'entrada
el: Επιλογή
pt_br: Verificar

source: Choose a delivery method:
ca: Triar un mètode de lliurament:
el: Επιλέξτε τρόπο αποστολής:
pt_br: Alterar o método de entrega:

source: Choose a payment method:
ca: Triar un mètode de pagament:
el: Επιλέξτε τρόπο πληρωμής:
pt_br: Alterar o método de pagamento:

source: Choose a store:
ca: Triar una botiga:
el: Επιλέξτε κατάστημα:
pt_br: Alterar a Loja:

source: Completed
ca: Completat
el: Ολοκληρώθηκε
pt_br: Completo

source: Connected Printers
ca: Impressores connectades
el: Συνδεδεμένοι εκτυπωτές
pt_br: Impressoras Conectadas

source: Continue shopping
ca: Continuar comprant
el: Συνέχεια αγορών
pt_br: Continuar comprando

source: Create a new options group
ca: Crear un nou grup d'opcions
el: Δημιουργία νέας ομάδας επιλογών
pt_br: Criar um novo grupo de opções

source: Create a new product
ca: Crear un nou producte
el: Δημιουργία νέου προϊόντος
pt_br: Criar um novo produto

source: Create a new tax
ca: Crear un nou impost
el: Δημιουργία φόρου
pt_br: Criar um novo imposto

source: Create a store
ca: Crear una botiga
el: Δημιουργία καταστήματος
pt_br: Criar uma loja

source: Credit card (pay upon pickup or delivery)
ca: Targeta de crèdit (pagament en la recollida o entrega)
el: Πιστωτική Κάρτα (πληρωμή κατά την παραλαβή)
pt_br: Cartão de crédito (pagar na recebimento ou entrega)

source: Credit Card by phone
ca: Targeta de crèdit per telèfon
el: Πιστωτική Κάρτα τηλεφωνικά
pt_br: Cartão de crédito por telefone

source: Customer
ca: Atenció al client
el: Πελάτης
pt_br: Cliente

source: Customer Service
ca: Servei al client
el: Εξυπηρέτηση Πελατών
pt_br: Serviço Cliente

source: Delivery
ca: Lliurament
el: Αποστολή
pt_br: Entrega

source: Delivery area
ca: Zona de lliurament
el: Περιοχή παράδοσης
pt_br: Área de Entrega

source: Delivery fees
ca: Lliurament d'entrades
el: Κόστος μεταφορικών
pt_br: Taxa de Entrega

source: Delivery Fees
ca: Lliurament d'entrades
el: Κόστος μεταφορικών
pt_br: Taxa de Entrega

source: Delivery fees:
ca: Lliurament d'entrades:
el: Κόστος μεταφορικών:
pt_br: Taxa de Entrega:

source: Delivery Method
ca: Mètode de lliurament
el: Τρόπος αποστολής
pt_br: Formas de Entrega

source: Delivery methods
ca: Mètodes de lliurament
el: Τρόποι αποστολής
pt_br: Formas de Entrega

source: Delivery methods:
ca: Mètodes de lliurament:
el: Τρόποι αποστολής:
pt_br: Formas de Entrega:

source: Delivery radius
ca: Radi de lliurament
el: Ακτίνα αποστολής
pt_br: Raio de Entrega

source: Delivery radius:
ca: Radi de lliurament:
el: Ακτίνα αποστολής:
pt_br: Raio de Entrega:

source: Delivery time
ca: Termini de lliurament
el: Χρόνος παράδοσης
pt_br: Horário de Entrega

source: Delivery time:
ca: Termini de lliurament:
el: Χρόνος Παράδοσης:
pt_br: Horário de Entrega:

source: Details
ca: Detalls
el: Λεπτομέρειες
pt_br: Detalhes

source: e.g., Sauces
ca: per exemple, salses
el: π.χ., Σάλτσες
pt_br: ex: Molhos

source: Edit a store
ca: Editar una botiga
el: Επεξεργασία καταστήματος
pt_br: Editar a loja

source: Edit the options group %s
ca: Edita el grup opcions %s
el: Επεξεργασία ομάδας ρυθμίσεων %s
pt_br: Editar opções de grupo %s

source: Edit the product %s
ca: Editar el producte %s
el: Επεξεργασία προϊόντος %s
pt_br: Editar o produto %s

source: Edit the tax %s
ca: Editar l'impost de %s
el: Επεξεργασία φόρου %s
pt_br: Editar o imposto %s

source: Free delivery starting from
ca: Lliurament gratuït a partir de
el: Δωρεάν μεταφορικά από
pt_br: Entrega gratuita a partir de

source: Free delivery starting from:
ca: Lliurament gratuït a partir de:
el: Δωρεάν μεταφορικά από:
pt_br: Entrega gratuita a partir de:

source: Here is the detail of the order
ca: Aquí és el detall de l'ordre
el: Εδώ είναι οι λεπτομέρειες της παραγγελίας
pt_br: Aqui está o detalhe do pedido

source: Here is the detail of your order
ca: Aquí és el detall de la teva comanda
el: Εδώ είναι οι λεπτομέρειες της παραγγελίας σας
pt_br: Aqui está o detalhe de seu pedido

source: Hours of operation
ca: Horari d'atenció
el: Ωράριο λειτουργίας
pt_br: Horário de funcionamento

source: Hours of operation:
ca: Hores d'operació:
el: Ωράριο λειτουργίας:
pt_br: Horário de funcionamento:

source: In store
ca: A la botiga
el: Στο κατάστημα
pt_br: Na loja

source: Meal Voucher
ca: Val de dinar
el: Κουπόνι γεύματος
pt_br: Vale-Presente

source: Minimum order
ca: Comanda mínima
el: Ελάχιστη παραγγελία
pt_br: Pedido mínimo

source: Minimum order:
ca: Comanda mínima:
el: Ελάχιστη παραγγελία:
pt_br: Pedido mínimo:

source: My Cart
ca: El meu carret
el: Το καλάθι μου
pt_br: Meu Carrinho

source: My cart is empty
ca: El meu carro està buit
el: Το καλάθι μου είναι άδειο
pt_br: Meu carrinho está vazio

source: My categories
ca: Meus categories
el: Οι κατηγορίες μου
pt_br: Minhas categorias

source: My information
ca: Meva informació
el: Οι πληροφορίες μου
pt_br: Minhas informações

source: My orders
ca: Meves comandes
el: Οι παραγγελίες μου
pt_br: Meus pedidos

source: My product's categories
ca: Categories del meu producte
el: Κατηγορίες προϊόντων
pt_br: Minhas categorias de produto

source: My product's options
ca: Opcions del meu producte
el: Οι επιλογές του προϊόντος μου
pt_br: Minhas opções de produto

source: My products
ca: Meus productes
el: Τα προϊόντα μου
pt_br: Meus produtos

source: My stores
ca: Meves botigues
el: Τα καταστήματά μου
pt_br: Minhas lojas

source: My taxes
ca: Meus impostos
el: Οι φόροι μου
pt_br: Meus impostos
