Repository: GuillaumeSorel/siberian-core-translations
Catalog: */mcommerce.po
Languages: ca, cs, de, el, es, it, nl, pt_br, ru, tr

source: Name of the options group:
ca: Nom del grup d'opcions:
el: Ονομασία ομάδας ρυθμίσεων:
pt_br: Nome do grupo opções:

source: New order from the application
ca: Nou ordre de l'aplicació
el: Νέα παραγγελία από την εφαρμογή σας
pt_br: Novo pedido a partir do aplicativo

source: Number
ca: Nombre
el: Αριθμός
pt_br: Número

source: Option name
ca: Nom de l'opció
el: Όνομα επιλογής
pt_br: Nome opção

source: Option name:
ca: Nom de l'opció:
el: Όνομα επιλογής:
pt_br: Nome opção:

source: Options group successfully deleted
ca: Grup d'opcions correctament
el: Η ομάδα ρυθμίσεων διεγράφη επιτυχώς
pt_br: Grupo de Opções excluído com sucesso

source: Options group successfully saved
ca: Grup d'opcions salvat correctament
el: Η ομάδα ρυθμίσεων αποθηκεύτηκε επιτυχώς
pt_br: Grupo de Opções salvo com sucesso

source: Order confirmation
ca: Confirmació d'ordre
el: Επιβεβαίωση παραγγελίας
pt_br: Confirmação de pedido

source: Order details
ca: Dades de la comanda
el: Λεπτομέρειες παραγγελίας
pt_br: Detalhes pedido

source: Order Number
ca: Número d'ordre
el: Αριθμός παραγγελίας
pt_br: Número pedido

source: Order successfully saved
ca: Ordre salvat correctament
el: Η παραγγελία αποθηκεύτηκε επιτυχώς
pt_br: Pedido salvo com sucesso

source: Orders
ca: Comandes
el: Παραγγελίες
pt_br: Pedidos

source: Paid
ca: Pagat
el: Εξοφλήθη
pt_br: Pago

source: Password
ca: Contrasenya
el: Κωδικός:
pt_br: Senha

source: Password:
ca: Contrasenya:
el: Κωδικός
pt_br: Senha:

source: Payment
ca: Pagament
el: Πληρωμή
pt_br: Pagamento

source: Payment Method
ca: Forma de pagament
el: Τρόπος πληρωμής
pt_br: Forma de Pagamento

source: Payment methods:
ca: Mètodes de pagament:
el: Τρόποι πληρωμής:
pt_br: Forma de Pagamento:

source: Pending payment
ca: Pendent pagament
el: Εκκρεμεί πληρωμή
pt_br: Pagamento pendente

source: Picture
ca: Imatge
el: Εικόνα
pt_br: Imagem

source: Please choose a delivery method
ca: Si us plau, escolliu un mètode de lliurament
el: Παρακαλούμε επιλέξτε μια μέθοδο αποστολής
pt_br: Por favor altere a forma de entrega

source: Please choose a payment method
ca: Si us plau, escolliu un mètode de pagament
el: Παρακαλούμε επιλέξτε μια μέθοδο πληρωμής
pt_br: Por favor altere a forma de pagamento

source: Please, enter an email address for the store %s
ca: Si us plau, introduïu una adreça de correu electrònic per al magatzem de %s
el: Παρακαλούμε, καταχωρήστε μια διεύθυνση email για το κατάστημα %s
pt_br: Por favor, insira um endereço de e-mail para a loja %s

source: Price
ca: Preu
el: Τιμή
pt_br: Preço

source: Price: %s
ca: Preu: %s
el: Τιμή: %s
pt_br: Preço: %s

source: Printer successfully saved
ca: Impressora salvat correctament
el: Ο εκτυπωτής αποθηκεύτηκε επιτυχώς
pt_br: Impressora salva com sucesso.

source: Proceed
ca: Procedir
el: Συνέχεια
pt_br: Prosseguir

source: Product
ca: Producte
el: Προϊόν
pt_br: Produto

source: Product name
ca: Nom del producte
el: Όνομα προϊόντος
pt_br: Nome produto

source: Product name:
ca: Nom del producte:
el: Όνομα προϊόντος:
pt_br: Nome produto:

source: Product successfully saved
ca: Producte salvat correctament
el: Το προϊόν αποθηκεύτηκε επιτυχώς
pt_br: Produto salvo com sucesso

source: Qty
ca: Quantitat
el: Ποσότητα
pt_br: Qtde

source: Qty: %s
ca: Quantitat: %s
el: Ποσότητα: %s
pt_br: Qtde: %s

source: Radius in Km
ca: Radi en Km
el: Ακτίνα σε χλμ
pt_br: Raio em Km

source: Review
ca: Revisió
el: Κριτική
pt_br: Revisão

source: Settings
ca: Configuració
el: Ρυθμίσεις
pt_br: Configurações

source: Signature
ca: Signatura
el: Υπογραφή
pt_br: Assinatura

source: Signature:
ca: Signatura:
el: Υπογραφή:
pt_br: Assinatura:

source: Store information
ca: Botiga informació
el: Πληροφορίες καταστήματος
pt_br: Informações Loja

source: Store name
ca: Nom de la botiga
el: Όνομα καταστήματος
pt_br: Nome Loja

source: Store name:
ca: Nom de la botiga:
el: Όνομα καταστήματος:
pt_br: Nome Loja:

source: Store successfully deleted
ca: Botiga correctament
el: Το κατάστημα διεγράφη επιτυχώς
pt_br: Loja deletada com sucesso

source: Store successfully saved
ca: Botiga salvat correctament
el: Το κατάστημα αποθηκεύτηκε επιτυχώς
pt_br: Loja salva com sucesso

source: Stores
ca: Botigues
el: Καταστήματα
pt_br: Lojas

source: Tax
ca: Impost
el: Φόρος
pt_br: Imposto

source: Tax name
ca: Nom fiscal
el: Όνομα φόρου
pt_br: Nome imposto

source: Tax name:
ca: Nom fiscal:
el: Όνομα φόρου:
pt_br: Nome imposto:

source: Tax rate
ca: Tipus impositiu
el: Συντελεστής φόρου
pt_br: Taxa de imposto

source: Tax rate:
ca: Tipus impositiu:
el: Συντελεστής φόρου:
pt_br: Taxa de imposto:

source: Tax successfully deleted
ca: Impostos suprimits amb èxit
el: Ο φόρος διεγράφη επιτυχώς
pt_br: Imposto deletado com sucesso

source: Tax successfully saved
ca: Impost salvat correctament
el: Ο φόρος αποθηκεύτηκε επιτυχώς
pt_br: Imposto salvo com sucesso

source: Tax:
ca: Fiscal:
el: Φόρος
pt_br: Imposto:

source: Thank you!
ca: Gràcies!
el: Ευχαριστούμε!
pt_br: Obrigado!

source: The delivery method
ca: El mètode de lliurament
el: Τρόπος αποστολής
pt_br: Forma de Entrega

source: The following options are required:<br />%s
ca: Les opcions següents són obligatoris: < br />%s
el: Αυτές οι επιλογές είναι υποχρεωτικές:<br />%s
pt_br: As seguintes opções são necessárias:<br />%s

source: The option %s is required
ca: L'opció %s s'exigeix
el: Η επιλογή %s είναι υποχρεωτική
pt_br: A opção %s é obrigatória.

source: The payment has been cancelled, something wrong happened? Feel free to contact us
ca: El pagament ha estat cancel·lada, va passar una cosa malament? No dubti en contactar amb nosaltres
el: Η πληρωμή ακυρώθηκε. Μήπως κάτι δεν πήγε καλά? Παρακαλούμε επικοινωνήστε μαζί μας.
pt_br: O pagamento foi cancelado, algo de errado aconteceu? Não hesite em contatar-nos

source: The payment method
ca: La forma de pagament
el: Η μέθοδος πληρωμής
pt_br: Forma de pagamento

source: Time in minutes
ca: Temps en minuts
el: Χρόνος σε λεπτά
pt_br: Tempo em minutos

source: Total Excl. Tax
ca: L'impost total excl.
el: Σύνολο προ ΦΠΑ
pt_br: Total Excl. imposto

source: Total Tax
ca: Total impostos
el: Συνολικός φόρος
pt_br: Total imposto

source: Unit price
ca: Preu unitari
el: Τιμή μονάδος
pt_br: Preço unitário

source: Unit Price
ca: Preu unitari
el: Τιμή μονάδος
pt_br: Preço unitário

source: Username
ca: Nom d'usuari
el: Όνομα χρήστη
pt_br: Nome de Usuário

source: Username:
ca: Nom d'usuari:
el: Όνομα χρήστη:
pt_br: Nome de Usuário:

source: We apologize but the payment method %s is currently not available
ca: Demanem disculpes, però el mètode de pagament %s actualment no està disponible
el: Συγνώμη, αλλά ο τρόπος πληρωμής %s δεν είναι διαθέσιμος αυτή τη στιγμή
pt_br: Pedimos desculpas, mas a forma de pagamento %s está indisponível no momento

source: We thank you for your order. A confirmation email has been sent
ca: Et donem gràcies per la teva comanda. S'ha enviat un email de confirmació
el: Ευχαριστούμε για την παραγγελία σας. Ένα mail επιβεβαίωσης έχει σταλεί
pt_br: Agradecemos por seu pedido. Um e-mail de confirmação foi enviado

source: You don't have any categories yet
ca: Encara no tens cap categories
el: Δεν έχετε κάποια κατηγορία ακόμα
pt_br: Você não tem nenhuma categoria ainda

source: You have a connected printer? Enter the email address
ca: Vostè té una impressora connectada? Introduïu l'adreça de correu electrònic
el: Έχετε συνδεδεμένο κάποιο εκτυπωτή? Συμπληρώστε το E-mail
pt_br: Você tem uma impressora conectada? Digite o endereço de email

source: You have a connected printer? Enter the email address for each store
ca: Vostè té una impressora connectada? Introduïu l'adreça de correu electrònic per a cada botiga
el: Έχετε συνδεδεμένο κάποιο εκτυπωτή? Συμπληρώστε το E-mail για κάθε κατάστημα
pt_br: Você tem uma impressora conectada? Digite o endereço de e-mail para cada loja

source: Your address
ca: L'adreça
el: Η διεύθυνση σας
pt_br: Seu endereço

source: Your email address
ca: L'adreça electrònica
el: E-mail
pt_br: Seu endereço de e-mail

source: Your firstname
ca: El vostre nom
el: Το όνομα σας
pt_br: Seu Nome

source: Your lastname
ca: El seu cognom
el: Το επώνυμο σας
pt_br: Seu sobrenome

source: Your phone number
ca: El seu número de telèfon
el: Ο αριθμός του τηλεφώνου σας
pt_br: Seu telefone

source: Add to cart
ca: Afegir a la cistella
el: Στο καλάθι

source: Status
ca: L'estat
el: Κατάσταση

source: Subtotal
el: Υποσύνολο

source: Total
el: Σύνολο

source: Total: %s
el: Σύνολο: %s
