Repository: GuillaumeSorel/siberian-core-translations
Catalog: */mcommerce.po
Languages: ca, cs, de, el, es, it, nl, pt_br, ru, tr

source: : activate to sort column ascending
nl: : Activeren om kolom oplopend
ru: : активировать для сортировки столбца по возрастанию

source: : activate to sort column descending
nl: : Activeren om kolom aflopend te sorteren
ru: : активировать для сортировки по убыванию столбца

source: 1 points =
cs: 1 bod =
it: 1 punto
nl: 1 punten =
ru: 1 метка =

source: Add Discount
nl: Toevoegen Korting
ru: Добавить Скидку

source: Add a format
cs: Přidat
it: Aggiungi un formato
nl: Voeg een formaat toe
ru: Добавить формат

source: Add card
nl: Kaart toevoegen
ru: Добавить карту

source: Add gratuity (Optional)
nl: Toevoegen fooi (Optioneel)
ru: Добавить чаевые (необязательные)

source: Add options
cs: Přidat formát
it: Aggiungi un opzione
nl: Opties toe te voegen
ru: Дополнительные возможности

source: Add pictures
cs: Přidat obrázek
it: Aggiungi immagine
nl: Afbeeldingen toevoegen
ru: Добавить фотографию

source: Add to cart
cs: Přidat do košíku
it: Aggiungi al carrello
nl: Voeg toe aan winkelwagen
ru: Добавить в корзину

source: All fields with a * are required.
nl: Alle velden met een * zijn verplicht.
ru: Все поля с * являются обязательными.

source: Amount remaining:
it: Resto dovuto al cliente:
nl: Overgebleven bedrag:
ru: Количество оставшегося:

source: Amount you will pay
cs: Částka k platbě
it: Importo pagato dal cliente alla consegna
nl: Te betalen bedrag
ru: Сумма, которую вы оплатите

source: An error occurred during the payment process.
nl: Er is een fout opgetreden tijdens het betaalproces.
ru: Произошла ошибка в процессе оплаты.

source: An error occurred while cancelling. Please try again later.
cs: Při rušeni došlo k chybě, zkuste to prosím později
it: Si è verificato un errore durante la cancellazione. Per favore riprova più tardi.
nl: Er is een fout opgetreden tijdens het annuleren. Probeer het later opnieuw.
ru: Произошла ошибка при сохранении. Пожалуйста, повторите попытку позже.

source: An error occurred while proceeding the payment. Please, try again later.
cs: Při platbě došlo k chybě. Zkuste to prosím později
it: Si è verificato un errore durante la procedura di pagamento. Per favore, riprovare più tardi.
nl: Er is een fout opgetreden bij het betalen. Probeer het later opnieuw.
ru: Произошла ошибка во время оплаты. Пожалуйста, повторите попытку позже.

source: An error occurred while proceeding your order:
cs: Při zpracování Vaší platby došlo k chybě
it: Si è verificato un errore durante il processo di pagamento.
nl: Er is een fout opgetreden bij het verwerken van uw bestelling:
ru: Произошла ошибка при загрузке вашего продукта.

source: An error occurred while proceeding your order. Please, check the following information:
cs: Při objednávce došlo k chybě. Zkuste to prosím později
it: Si è verificato un errore durante il processo d'ordine. Per favore, riprovare più tardi.
nl: Er is een fout opgetreden bij het bestellen. Controleer de volgende gegegevens:
ru: Произошла ошибка при исполнении вашего заказа. Пожалуйста, проверьте следующую информацию:

source: Are you sure you want to close without saving
cs: Opravdu chcete zavřít bez uložení?
it: Sei sicuro di voler chiudere senza salvare?
nl: Weet u zeker dat u wilt sluiten zonder op te bewaren
ru: Вы уверены, что хотите закрыть без сохранения

source: Are you sure you want to delete this category and all its subcategories?
cs: Opravdu chcete smazat tuto kategorii a všechny její podkategorie?
it: Sei sicuro di voler eliminare questa categoria e tutte le sue sottocategorie?
nl: Weet u zeker dat u deze categorie en alle subcategorieën wilt verwijderen?
ru: Вы уверены, что хотите удалить эту категорию и все его подкатегории?

source: Are you sure you want to delete this store?
cs: Opravdu chcete smazat tento obchod/sklad?
it: Sei sicuro di voler eliminare questo store?
nl: Weet u zeker dat u deze winkel wilt verwijderen?
ru: Вы уверены, что хотите удалить этот магазин?

source: Are you sure you want to delete this tax?
cs: Opravdu chcete smazat tuto daň?
it: Sei sicuro di voler eliminare l'IVA?
nl: Weett u zeker dat u deze belasting wilt verwijderen?
ru: Вы уверены, что хотите удалить этот налог?

source: Are you sure you want to remove this product?
cs: Opravdu chcete smazat tento produkt?
it: Sei sicuro di voler rimuovere il prodotto?
nl: Weett u zeker dat u dit product wilt verwijderen?
ru: Вы уверены, что хотите удалить этот продукт?

source: At least one option is required:
cs: Je vyžadován alespoň jeden formát
it: Almeno un'opzione è necessaria
nl: Ten minste één optie is vereist:
ru: По крайней мере, один параметр является обязательным:

source: Birthday
nl: Verjaardag
ru: День рождения

source: Calculate the change for the client
it: Calcolare il cambo per il cliente
nl: Bereken de verandering voor de klant
ru: Рассчитать изменения у клиента

source: Cancel order
cs: Zrušit objednávku
it: Cancella ordine
nl: Annuleer bestelling
ru: Отмена заказа

source: Cancelled
cs: Zrušeno
it: Annullato
nl: Geannuleerd
ru: Отменен

source: Card Number
nl: Kaart Nummer
ru: Номер Карты

source: Carry Out
cs: ?Rozvoz?
it: Spedizione
nl: Uitvoeren
ru: На экспорт

source: Cart
cs: Košík
it: Carrello
nl: Winkelwagen
ru: Корзина

source: Cash
cs: Hotovost
it: Contanti
nl: Contant
ru: Наличные

source: Category
cs: Kategorie
it: Categoria
nl: Categorie
ru: Категория

source: Category successfully saved.
cs: Kategorie byla úspěšně uložena.
it: Categoria salvata correttamente
nl: Categorie succesvol opgeslagen.
ru: Категория успешно сохранена.

source: Check
it: Contrassegno
nl: Controleer
ru: Проверить

source: Choose a delivery method:
cs: Vyberte si způsob doručení:
it: Scegliere un metodo di consegna:
nl: Kies een levering methode:
ru: Выберите способ доставки:

source: Choose a payment method:
cs: Vyberte si způsob platby:
it: Scegliere un metodo di pagamento:
nl: Kies een betaalmethode:
ru: Выберите способ оплаты:

source: Choose a store
cs: Vyberte si obchod/sklad:
it: Scegliere uno store
nl: Kies een winkel
ru: Выберите магазин:

source: City
cs: Město
it: Città
nl: Plaats
ru: Город

source: Client
cs: Zákazník
it: Cliente
nl: Klant
ru: Клиент

source: Client will pay
cs: Klient zaplatí
it: Importo da pagare
nl: Klant zal betalen
ru: Клиент оплатил

source: Code
cs: Název
it: Codice
ru: Код

source: Code used
nl: Code gebruikt
ru: Код, используемый

source: Completed
cs: Dokončeno
it: Completato
nl: Voltooid
ru: Завершен

source: Confirmation
nl: Bevestiging
ru: Подтверждение

source: Connected Printers
cs: Připojené tiskárny
it: Stampanti collegate
nl: Aangesloten printers
ru: Подключенные принтеры

source: Continue shopping
cs: Pokračovat v nákupu
it: Continua gli acquisti
nl: Verder met winkelen
ru: Продолжить покупки

source: Create a new choice list group
cs: Vytvořit doplňkové produkty
it: Crea nuovo gruppo di opzioni
nl: Maak een nieuwe keuzelijst groep
ru: Создайте новую группу опций

source: Create a new discount
cs: Vytvořit novou slevu
it: Creare nuovo sconto
nl: Maak een nieuwe korting
ru: Создайте новую скидку

source: Create a new options group
cs: Vytvořit novou skupinu formátů
it: Crea nuovo gruppo di opzioni
nl: Maak een nieuwe keuze groep
ru: Создайте новую группу опций

source: Create a new product
cs: Vytvořit nový produkt
it: Crea un nuovo prodotto
nl: Maak een nieuw product
ru: Создать новый продукт

source: Create a new tax
cs: Vytvořit novou daň
it: Crea ua nuova tassa
nl: Maak een nieuwe belasting
ru: Создать новый налог

source: Create a store
cs: Vytvořit obchod/sklad
it: Crea uno store
nl: Maak een winkel
ru: Создать магазин

source: Credit Card by phone
it: Carta di credito smartphone
nl: Credit Card via de telefoon
ru: Кредитная карта по телефону

source: Credit card (online payment)
nl: Credit card (online betaling)
ru: Кредитной картой (онлайн оплата)

source: Credit card (pay upon pickup or delivery)
cs: Kreditní karta (platba při vyzvednutí nebo dodání)
it: Carta di credito (pagamento sul ritiro o la consegna)
nl: Creditcard (betalen bij afhalen of afleveren)
ru: Кредитная карта (оплата по телефону)

source: Credit card payment
nl: Credit card betaling
ru: Оплата кредитной картой

source: Customer
cs: Zákazník
it: Cliente
nl: Klant
ru: Клиент

source: Customer Service
cs: Zákaznický servis
it: Servizio cliente
nl: Klantenservice
ru: Обслуживание Клиентов

source: Customer can add tip to a command?
nl: De klant kan toevoegen tip om een opdracht?
ru: Клиент может добавить чаевые команде?

source: Date of birth
cs: Datum narození
it: Data di nascita
nl: Geboortedatum
ru: Дата рождения

source: Deductable
nl: Eigen risico
ru: Вычитаемые

source: Deduction
nl: Aftrek
ru: Вычитание

source: Delete
cs: Smazat
it: Cancella
nl: Verwijder
ru: Удалить

source: Delivery
cs: Doručení
it: Consegna
nl: Levering
ru: Доставка

source: Delivery Fees
cs: Poplatky za doručení
it: Spese di consegna
nl: Verzendingskosten
ru: Стоимость доставки

source: Delivery Method
cs: Způsob doručení
it: Metodo di Spedizione
nl: Levering Wijze
ru: Способ доставки

source: Delivery address
cs: Oblast pro doručení
it: Indirizzo di consegna
nl: Bezorgadres
ru: Область доставки

source: Delivery area
cs: Oblast pro doručení
it: Area di consegna
nl: Leveringsgebied
ru: Область доставки

source: Delivery fees
cs: Poplatky za doručení
it: Spese di consegna
nl: Verzendingskosten
ru: Стоимость доставки

source: Delivery methods
cs: Způsob doručení
it: Metodi di consegna
nl: Wijze van levering
ru: Способ доставки

source: Delivery radius
cs: Okruh doručení
it: Raggio di consegna
nl: Levering straal
ru: Радиус доставки

source: Delivery time
cs: Dodací lhůta
it: Tempo per la consegna
nl: Levertijd
ru: Срок поставки

source: Details
cs: Podrobnosti
it: Dettagli
ru: Подробности

source: Discound code
it: Codice discount
nl: Kortingscode
ru: Код скидки

source: Discount
cs: Slevy
it: Coupon
nl: Korting
ru: Скидка

source: Discount Settings
nl: Korting Instellingen
ru: Параметры скидку

source: Discount amount
nl: Kortings bedrag
ru: Сумма скидки

source: Discount amount si very high
nl: Korting bedrag si zeer hoog
ru: Сумма скидка очень высока

source: Discount code
it: Codice discount
nl: Kortingscode
ru: Код скидки

source: Discount code already exists
nl: Korting code bestaat al
ru: Код скидки уже существует

source: Discount code is missing
nl: Kortingscode ontbreekt
ru: Код скидки отсутствует

source: Discount label is missing
nl: Korting etiket ontbreekt
ru: Этикетка скидки отсутствует

source: Discount minimum amount is missing
nl: Korting minimum bedrag ontbreekt
ru: Минимальная сумма скидки отсутствует

source: Discount no longer available
nl: Korting niet langer beschikbaar
ru: Скидка больше не предоставляется

source: Discount only for carts with total more than:
nl: Korting alleen voor de karren met in totaal meer dan:
ru: Скидка только для корзин с итогом больше:

source: Discount settings
nl: Korting Instellingen
ru: Параметры скидки

source: Discount total
it: Codice discount
nl: Korting totaal
ru: Итоговая скидка

source: Discount type
it: Codice discount
nl: Type korting
ru: Тип скидки

source: Discount type is missing
nl: Korting soort ontbreekt
ru: Типа скидки отсутствует

source: Discount used
it: Codice discount
nl: Korting gebruikt
ru: Скидка используется

source: Discount validation date
nl: Korting validatie datum
ru: Дата проверки скидки

source: Discounted amount is missing
nl: Korting bedrag ontbreekt
ru: Дисконтированная сумма отсутствует

source: Discounted amount should be a positive number
nl: Verdisconteerde waarde moet een positief nummer zijn,
ru: Дисконтированная сумма должна быть положительным числом

source: Do you confirm you want to remove your card?
nl: Heeft u bevestigen dat u wilt verwijderen van je kaart?
ru: Вы действительно хотите удалить карту?

source: Done
cs: Hotovo
it: Fatto
nl: Klaar
ru: Готово

source: Duplicate this product
cs: Vytvořit kopii
it: Duplica questo prodotto
nl: Kopieer dit product
ru: Дублировать этот продукт

source: Edit a store
cs: Upravit obchod/sklad
it: Modifica un negozio
nl: Bewerk een winkel
ru: Редактирование магазина

source: Edit the choice list group
nl: Bewerk de keuzelijst groep
ru: Редактирование группы списка выбора

source: Edit the discount %s
cs: Upravit účet "%s"
it: Modifica il tuo account
nl: Bewerk de korting - %s
ru: Редактировать учетную запись "%s"

source: Edit the options group %s
cs: Upravit skupinu formátů %s
it: Modifica il gruppo di opzioni %s
nl: Bewerk de opties groep %s
ru: Редактировать группу опций %s

source: Edit the product %s
cs: Upravit produkt %s
it: Modifica il prodotto %s
nl: Bewerk het product %s
ru: Редактировать продукт %s

source: Edit the tax %s
cs: Upravit daň %s
it: Modifica l'IVA %s
nl: Bewerk de belasting %s
ru: Редактировать налог %s

source: Enabled
nl: Ingeschakeld
ru: Включен

source: Error while using your points
nl: Fout tijdens het gebruik van uw punten
ru: Ошибки при использовании баллов

source: Estimated discount:
nl: Geschatte korting:
ru: Оцененная скидка:

source: First
nl: Eerste
ru: Первый

source: First Name
cs: Jméno
it: Nome
nl: Voornaam
ru: Имя

source: Firstname
cs: Jméno
it: Nome
nl: Voornam
ru: Имя

source: Format:
cs: Formát:
it: Formato:
nl: Formaat:
ru: Формат

source: Free delivery starting from
cs: Doprava zdarma od
it: Consegna gratuita a partire da
nl: Gratis levering vanaf
ru: Бесплатная доставка начиная с

source: Free purchase
nl: Gratis koop
ru: Бесплатная покупка

source: From
it: Da
nl: Van
ru: От

source: Gratuity
nl: Fooi
ru: Чаевые

source: Guest Order
nl: Gast Bestelling
ru: Заказ гостя

source: Here is the detail of the order
cs: Zde je detail objednávky
it: Ecco i dettagli dell'ordine
nl: Hier zijn de details van de bestelling
ru: Вот детали заказа

source: Here is the detail of your order
cs: Zde je detail Vaší objednávky
it: Ecco i dettagli dell'ordine
nl: Hier zijn de details van je bestelling
ru: Вот детали заказа

source: Hidden
it: Nascosto
nl: Verborgen
ru: Скрытые

source: Hours of operation
cs: Provozní doba
it: Orari di apertura
nl: Openingstijden
ru: Часы работы

source: I will pay
cs: Zaplatím
it: Da pagare
nl: Ik betaal
ru: Я заплачу

source: In store
cs: V obchodě/skladu
it: In negozio
nl: Op voorraad
ru: В магазине

source: Incl.
ru: Вкл.

source: Invalid code
nl: Ongeldige code
ru: Неверный код

source: Invoicing address
it: Indirizzo di fatturazione
nl: Factuuradres
ru: Адрес для выставления счета

source: Keep card information
nl: Houd de kaart informatie
ru: Сохранить информацию о карте

source: Label
cs: Popis
it: Etichetta
ru: Этикетка

source: Last
it: Elenco
nl: Laaste
ru: Последний

source: Last Name
cs: Příjmení
it: Cognome
nl: Achternaam
ru: Фамилия

source: Lastname
cs: Příjmení
it: Cognome
nl: Achternaam
ru: Фамилия

source: Loading...
cs: Nahrávám
it: Caricamento in corso ...
nl: Laden...
ru: Загрузка

source: Login
ru: Логин

source: MM
ru: Мм

source: Manage discounts
cs: Správce ikon
it: Gestione icone
nl: Beheren kortingen
ru: Управление иконками

source: Manage user fields
cs: Struktura formuláře
it: Gestisci campi
nl: Beheren gebruiker velden
ru: Управление полем

source: Mandatory
nl: Verplicht
ru: Обязательно

source: Meal Voucher
cs: Stravenky
it: Buono pasto
nl: Maaltijdcheque
ru: Оплата кредиткой во время получения

source: Merchant ID:
nl: Handelaar ID:
ru: ID продавца:

source: Minimum amount
nl: Minimum bedrag
ru: Минимальная сумма

source: Minimum amount should be a positive number
nl: Minimum bedrag moet een positief nummer zijn,
ru: Минимальная сумма должна быть положительным числом

source: Minimum order
cs: Minimální objednávka
it: Ordine minimo
ru: Минимальный заказ

source: My Cart
cs: Můj košík
it: Il mio carrello
nl: Mijn winkelwagen
ru: Моя корзина

source: My cart is empty
cs: Košík je prázdný
it: Il mio carrello è vuoto
nl: Mijn winkelwagen is leeg
ru: Моя корзина пуста

source: My categories
cs: Kategorie
it: Le mie categorie
nl: Mijn categorieën
ru: Мои категории

source: My information
cs: Informace
it: Le mie informazioni
nl: Mijn gegevens
ru: Моя информация

source: My orders
cs: Objednávky
it: I miei ordini
nl: Mijn bestellingen
ru: Мои заказы

source: My products
cs: Produkty
it: I miei prodotti
nl: Mijn producten
ru: Мои продукты

source: My product's categories
cs: Produktové kategorie
it: Le mie categorie di prodotti
nl: Mijn product categorieën
ru: Категория Мои продукты

source: My product's list choice options
nl: Mijn product in de lijst van keuze-opties
ru: Список вариантов продуктов

source: My product's options
cs: Produkty - možnosti
it: Le mie opzioni di prodotti
nl: Mijn product opties
ru: Возможности для подписавшихся на Мои продукты

source: My stores
cs: Obchody/sklady
it: Il mio negozio
nl: Mijn winkels
ru: Мои магазины

source: My taxes
cs: Daně
it: Le mie tasse
nl: Mijn belastingen
ru: Мои налоги

source: Name of the options group:
cs: Název skupiny formátů
it: Il nome delle gruppo di opzioni:
nl: Naam optiegroep:
ru: Название группы параметров:

source: New order from the application
cs: Nová objednávka z mobilní aplikace
it: Un nuovo ordine dall'applicazione
nl: Nieuwe order van de App
ru: Новый заказ из мобильного приложения.

source: Next
cs: Další
it: Prossimo
nl: Volgende
ru: Далее

source: No data available in table
nl: Geen data beschikbaar in de tabel
ru: Нет данных в таблице

source: No matching records found
nl: Geen records gevonden die overeenstemmen
ru: Нет подходящих записей

source: Notes
it: Note
nl: Aantekeningen
ru: Примечания

source: Number
cs: Číslo
it: Numero
nl: Nummer
ru: Количество

source: Option $1 is required.
nl: Optie $1 verpligt.
ru: Параметр $1 требуется.

source: Option name
cs: Název formátu
it: Nome opzione
nl: Opties naam
ru: Название продукта

source: Optional
nl: Optioneel
ru: Необязательно

source: Options
cs: Možnosti
it: Opzioni
nl: Opties
ru: Опция

source: Options group successfully deleted
cs: Skupina formátů byla smazána
it: Gruppo di opzioni eliminato correttamente
nl: Groep opties succesvol verwijderd
ru: Группа Параметры успешно удалена

source: Options group successfully saved
cs: Skupina formátů byla uložena
it: Gruppo di opzioni salvato correttamente
nl: Groep opties succesvol bewaard
ru: Группа Параметры успешно сохранены

source: Order Number
cs: Číslo objednávky
it: Numero ordine
nl: Bestelnummer
ru: Номер Заказа

source: Order N°
nl: Bestel N°
ru: Заказ N°

source: Order Total
nl: Totaal Bestelling
ru: Сумма ВСЕГО

source: Order confirmation
cs: Potvrzení objednávky
it: Conferma ordine
nl: Bestel bevestiging
ru: Подтверждение заказа

source: Order details
cs: Detail objednávky
it: Dettagli ordine
nl: Bestel details
ru: Детали заказа

source: Order history
nl: Geschiedenis
ru: История заказов

source: Order %s cancelled
cs: Objednávka %s zrušena
it: Ordine %s cancellato
nl: Bestelling %s geanuleerd
ru: Заказ(ы) отменен(ы)

source: Order successfully cancelled
cs: Objednávka zrušena
it: Ordine cancellato con successo
nl: Bestelling succesvol geannuleerd
ru: Заказы успешно сохранены

source: Order successfully saved
cs: Objednávka byla úspěšně uložena
it: Ordine salvato correttamente
nl: Bestelling bewaart
ru: Заказы успешно сохранены

source: Orders
cs: Objednávky
it: Ordini
nl: Bestellingen
ru: Заказы

source: Paid
cs: Zaplaceno
it: Pagato
nl: Betaald
ru: Оплачен

source: Paid by the client:
cs: Zaplaceno klientem:
it: A carico del cliente :
nl: Betaald door de klant:
ru: Оплачивается клиентом:

source: Password
cs: Heslo
nl: Wachtwoord
ru: Пароль

source: Pay
nl: Betalen
ru: Платить

source: Payment
cs: Platba
it: Pagamento
nl: Betaling
ru: Оплата

source: Payment Method
cs: Způsob platby
it: Metodo di Pagamento
nl: Betalingsmethode
ru: Способ Оплаты

source: Payment methods:
cs: Způsob platby:
it: Metodi di pagamento:
nl: Betaalmethoden:
ru: Способы оплаты:

source: Paypal settings
nl: Paypal instellingen
ru: Настройки системы PayPal

source: Pending payment
cs: Nevyřízená platba
it: Pagamento in attesa
nl: In afwachting van betaling
ru: До оплаты

source: Percentage is a least 1%, at max 99%
nl: Ligt dat Percentage minstens 1%, max 99%
ru: Процент не менее 1%, максимум на 99%

source: Percentage must be at least 1 percent, at most 99 percent
nl: Percentage moet ten minste 1 procent, bij de meeste 99 procent
ru: Процент должен быть не менее 1%, максимум 99 процентов

source: Permit unregistered user to make order?
nl: Vergunning niet geregistreerde gebruiker te maken van een bestelling?
ru: Разрешить незарегистрированным пользователям делать заказ?

source: Phone
cs: Telefon
it: Telefono
nl: Telefoon
ru: Телефон

source: Phone number
cs: Telefonní číslo:
it: Numero di telefono
nl: Telefoonnummer
ru: Номер телефона:

source: Picture
cs: Obrázek
it: Immagine
nl: Afbeelding
ru: Картинка

source: Please choose a delivery method
cs: Prosím, vyberte způsob doručení
it: Scegli un metodo di spedizione
nl: Kies een levering methode
ru: Пожалуйста, выберите способ доставки

source: Please choose a payment method
cs: Prosím, vyberte způsob platby
it: Scegli un metodo di pagamento
nl: Kies een betaalmethode
ru: Пожалуйста, выберите способ оплаты

source: Please, enter an email address for the store %s
cs: Prosím, zadejte e-mailovou adresu pro obchod/sklad %s
it: Inserisci un indirizzo email per lo store %s
nl: Vul een e-mailadres voor de winkel %s
ru: Пожалуйста, введите адрес электронной почты для магазина %s

source: Please fill in your card information to process Credit card payment:
nl: Gelieve uw kaartgegevens in te vullen om uw betaling te verwerken:
ru: Пожалуйста, заполните данные Вашей карты для обработки оплаты кредитной картой:

source: Points
nl: Punten
ru: Баллы

source: Points available:
nl: Punten:
ru: Доступны баллы:

source: Postcode
cs: PSČ
it: CAP
ru: Почтовый индекс

source: Previous
cs: předchozí
it: prcedente
nl: Vorige
ru: Превью

source: Price
cs: Cena
it: Prezzo
nl: Prijs
ru: Цена

source: Price: %s
cs: Cena: %s
it: Prezzo: %s
nl: Prijs: %s
ru: Цена: %s

source: Prices
cs: Ceny
it: Prezzi
nl: Prijzen
ru: Прайс

source: Printer successfully saved
cs: Tiskárna byla úspěšně uložena
it: Stampante salvata con successo
nl: Printer succesvol opgeslagen
ru: Принтер успешно сохранен

source: Proceed
cs: Pokračovat
it: Procedi
nl: Verdergaan
ru: Далее

source: Processing...
nl: Verwerken ...
ru: Обработка...

source: Product
cs: Produkt
it: Prodotto
ru: Продукт

source: Product formats
cs: Specifikace produktů
it: Formati del prodotto
nl: Productformaten
ru: Форматы продуктов

source: Product name
cs: Název produktu
it: Nome prodotto
nl: Productnaam
ru: Название продукта

source: Product successfully duplicated
cs: Kopie byla vytvořena
it: Prodotto duplicato correttamente
nl: Het product is gekopieerd
ru: Продукт успешно сохранен

source: Product successfully saved
cs: Produkt úspěšně uložen
it: Prodotto salvato correttamente
nl: Product succesvol opgeslagen
ru: Продукт успешно сохранен

source: Publishable Key:
nl: Publiceerbare Key:
ru: Публикуемый Ключ:

source: Qty
cs: Množství
it: Qt
nl: Aantal
ru: Кол-во

source: Qty: %s
cs: Množství: %s
it: Qt: %s
nl: Aantal: %s
ru: Кол-во: %s

source: Radius in Km
cs: Okruh v km
it: Raggio in km
ru: Радиус в км

source: Remaining amount due
it: Restante importo dovuto
nl: Resterend bedrag
ru: Оставшиеся суммы

source: Remaining due
it: Resto dovuto
nl: Resterend bedrag
ru: Оставшиеся из-за

source: Remove card
nl: Verwijder de kaart
ru: Удалить карту

source: Return URL:
nl: Terugkeer URL:
ru: URL-адрес для возврата:

source: Review
cs: ?Shrnutí?
it: Recensione
nl: Recensie
ru: Обзор

source: Search:
cs: Vyhledat
it: Cerca
nl: Zoeken:
ru: Поиск

source: Secret Key
nl: Geheime sleutel
ru: Секретный Ключ

source: Settings
cs: Nastavení
it: Impostazioni
nl: Instellingen
ru: Настройки
