Repository: GuillaumeSorel/siberian-core-translations
Catalog: */media.po
Languages: ca, cs, de, el, es, fr, it, nl, pt_br, tr

source: + Add a track
ca: + Afegir una pista
cs: + Přidat skladbu
nl: + Voeg een nummer toe
tr: + Bir şarkı ekle

source: Add albums and tracks to the playlist:
ca: Afegir àlbums i pistes a la llista de reproducció:
cs: Přidejte alba a skladby do seznamu skladeb:
nl: Albums en tracks toevoegen aan de afspeellijst:
tr: Çalma listesine albüm ve parçaları ekleyin:

source: Album
ca: Àlbum
tr: Albüm

source: Albums
ca: Àlbums
cs: Alba
nl: Album
tr: Albümler

source: An error occurred while deleting you images gallery. Please try again later.
ca: S'ha produït un error en suprimir vostè galeria d'imatges. Si us plau provar una altra vegada més tard.
cs: Při mazání galerie došlo k chybě. Zkuste to prosím později
nl: Er is een fout opgetreden bij het verwijderen van je fotoalbum. Probeer het later opnieuw.
tr: Resim galeriniz silinirken bir hata oluştu daha sonra deneyiniz.

source: An error occurred while deleting your album. Thanks for trying later.
ca: S'ha produït un error en suprimir el teu àlbum. Gràcies per provar més tard.
cs: Při mazání alba došlo k chybě. Zkuste to prosím později
nl: Er is een fout opgetreden tijdens het verwijderen van uw album. Probeer het later opnieuw.
tr: Albümünüzü silinirken bir hata oluştu. Daha sonra yeniden deneyin.

source: An error occurred while deleting your playlist. Thanks for trying later.
ca: S'ha produït un error en suprimir el seu playlist. Gràcies per provar més tard.
cs: Při mazání seznamu skladeb došlo k chybě. Zkuste to prosím později
nl: Er is een fout opgetreden tijdens het verwijderen van uw afspeellijst. Probeer het later opnieuw.
tr: Çalma listenizi silinirken bir hata oluştu. Daha sonra deneyiniz.

source: An error occurred while deleting your track. Thanks for trying later.
ca: S'ha produït un error en suprimir la pista. Gràcies per provar més tard.
cs: Při mazání skladby došlo k chybě. Zkuste to prosím později
nl: Er is een fout opgetreden bij het verwijderen van je track. Probeer het later opnieuw.
tr: Şarkınız silinirken bir hata oluştu daha sonra yeniden deneyiniz.

source: An error occurred while loading pictures. Please try later.
ca: S'ha produït un error en carregar imatges. Si us plau provar més tard.
cs: Při nahrávání obrázků došlo k chybě. Zkuste to prosím později
nl: Er is een fout opgetreden tijdens het laden van de afbeeldingen. Probeert u het later nog eens..
tr: Resminiz yüklenirken bir hata oluştu dah sonra yeniden deneyiniz.

source: An error occurred while loading the media.
ca: S'ha produït un error mentre carrega aquest esdeveniment
cs: Při nahrávání došlo k chybě
nl: Er is een fout opgetreden tijdens het laden van de media.
tr: Medya yüklenirken bir hata oluştu.

source: An error occurred while loading the radio.
ca: S'ha produït un error en afegir l'opció
cs: Při nahrávání došlo k chybě
nl: Er is een fout opgetreden tijdens het laden van de radio.
tr: Radyo yüklenirken bir hata oluştu.

source: An error occurred while loading videos. Please try later.
ca: S'ha produït un error en carregar vídeos. Si us plau provar més tard.
cs: Při nahrávání videí došlo k chybě. Zkuste to prosím později
nl: Er is een fout opgetreden tijdens het laden van de video's. Probeer het later nog eens.
tr: Video yüklenirken bir hata oluştu. Lütfen daha sonra deneyin.

source: An error occurred while retrieving your page. Please check your page id.
nl: Er is een fout opgetreden bij het ophalen van uw pagina. Controleer uw pagina-ID.
tr: Sayfa alırken bir hata oluştu. Lütfen sayfa kimliğinizi kontrol edin.

source: An error occurred while saving your images gallery. Please try again later.
ca: S'ha produït un error mentre es desava la seva galeria d'imatges. Si us plau provar una altra vegada més tard.
cs: Při ukládání galerie došlo k chybě. Zkuste to prosím později
nl: Er is een fout opgetreden tijdens het opslaan van uw afbeeldingen galerij. Probeer het later nog eens.
tr: Görüntüler galerisi kaydedilirken bir hata oluştu. Daha sonra tekrar deneyiniz.

source: An error occurred while saving your playlist. Thanks for trying later.
ca: S'ha produït un error mentre es desava el seu playlist. Gràcies per provar més tard.
cs: Při ukládání seznamu skladeb došlo k chybě. Zkuste to prosím později
nl: Er is een fout opgetreden bij het opslaan van uw afspeellijst. Probeer het later opnieuw.
tr: Çalma listenizi kaydedilirken bir hata oluştu. Daha sonra yeniden deneyin.

source: An error occurred while saving your videos gallery. Please try again later.
ca: S'ha produït un error mentre es desava la seva galeria de vídeos. Si us plau provar una altra vegada més tard.
cs: Při ukládání videí došlo k chybě. Zkuste to prosím později
nl: Er is een fout opgetreden tijdens het opslaan van uw video galerij. Probeer het later nog eens.
tr: Videolarınızın galerisi kaydedilirken bir hata oluştu. Daha sonra tekrar deneyiniz.

source: Are you sure you don't want to create an album for these tracks?
ca: Esteu segur que no voleu crear un àlbum per a aquests temes?
cs: Opravdu nechcete vytvořit album pro tyto skladby?
nl: Weet u zeker dat u geen album voor deze nummers wilt maken?
tr: Bu parçalar için bir albüm oluşturmak istemediğinizden emin misin?

source: Are you sure you don't want to create an album for this track?
ca: Esteu segur que no voleu crear un àlbum per aquest circuit?
cs: Opravdu nechcete vytvořit album pro tuto skladbu?
nl: Weet u zeker dat u geen album voor dit nummer wilt maken?
tr: Bu parca için bir albüm oluşturmak istemediğinizden eminmisiniz?

source: Are you sure you want to delete this album?
ca: Esteu segur que voleu suprimir aquest àlbum?
cs: Opravdu chcete smazat toto album?
nl: Weet u zeker dat u dit album wilt verwijderen?
tr: Bu albümü silmek istediğinizden emin misiniz?

source: Are you sure you want to delete this album (this won't delete tracks)?
ca: Esteu segur que voleu suprimir aquest àlbum (això no suprimeix pistes)?
cs: Opravdu chcete smazat toto album? (toto nesmaže skladby)
nl: Weet u zeker dat u dit album wilt verwijderen? ( nummers worden niet verwijdert)?
tr: Bu albümü (bu şarkıları silmez) silmek istediğinizden emin misiniz?

source: Are you sure you want to delete this playlist?
ca: Esteu segur que voleu suprimir aquesta llista de reproducció?
cs: Opravdu chcete smazat tento seznam skladeb?
nl: Weet je zeker dat je deze afspeellijst wilt verwijderen?
tr: Bu oynatma listesini silmek istediğinizden emin misiniz?

source: Are you sure you want to delete this track?
ca: Esteu segur que voleu suprimir aquesta pista?
cs: Opravdu chcete smazat tuto skladbu?
nl: Weet u zeker dat u dit nummer wilt verwijderen?
tr: Bu parçayı silmek istediğinizden emin misiniz?

source: Artist:
ca: Artista:
cs: Skupina/Interpret:
nl: Artiest:
tr: Sanatçı:

source: Channel
ca: Canal
cs: Kanál
nl: Kanaal
tr: Kanal

source: Choose an album
ca: Triar un àlbum
cs: Vyberte album
nl: Kies een album
tr: Bir albüm seç

source: Custom
ca: Costum
cs: Vlastní
nl: Aangepast
tr: Müşteri

source: Delete this gallery?
ca: Voleu suprimir aquesta galeria?
cs: Odstranit tuto galerii?
nl: Verwijder deze galerij?
tr: Bu galeri silinsin mi?

source: Facebook page ID
ca: El vostre ID de pàgina de Facebook
cs: Vaše Facebook page ID
nl: FaceBook pagina ID
tr: Facebook sayfa KİMLİĞİ(ID)

source: Feed URL
ca: URL de menjar
cs: URL zdroje
tr: Besleme URL'si

source: Flickr API settings can't be found.
nl: Flickr API-instellingen kunnen niet worden gevonden.
tr: Flickr API ayarları bulunamadı.

source: Flickr user
nl: Flickr-gebruiker
tr: Flickr kullanıcı

source: Gallery Name
ca: Nom de la galeria
cs: Název galerie
nl: Galerie Naam
tr: Galeri İsmi

source: Group
ca: Grup
cs: Skupina
nl: Groep
tr: Grup

source: If set, will appear instead of the Facebook page Id in app.
nl: Indien ingesteld, verschijnt in plaats van de Facebook-pagina Id in app.
tr: Eğer ayarlanırsa, Facebook sayfa Kimliği uygulamada görünecektir

source: I'm listening to
ca: Estic escoltant
cs: Poslouchám
nl: Ik luister naar
tr: Dinliyorum

source: I'm listening to $1 from $2 on $3 app.
nl: Ik luister naar $1 van $2 op $3 app.
tr: $3 uygulamasında $2 sanatçıdan $1 dinliyorum

source: I'm listening to $1 on $2 app.
nl: Ik luister naar $1 op $2 app.
tr: $2 ugulamasında $1 dinliyorum

source: Images gallery has been saved successfully
ca: Galeria d'imatges s'ha desat correctament
cs: Galerie byla úspěšně uložena
nl: Fotoalbum met succes opgeslagen
tr: Görüntüler galerisi başarıyla kaydedildi

source: Instagram API settings can't be found.
nl: Instagram API-instellingen kunnen niet worden gevonden.
tr: Instagram API ayarları bulunamıyor

source: Last update:
ca: Última actualització:
cs: Poslední aktualizace:
nl: Laatste update:
tr: Son güncelleme:

source: Login
ca: Iniciar Sessió:
tr: Giriş

source: Maximum size : 2000*2000 px - Allowed filetypes : jpg and png
ca: Mida màxima: 2000 * 2000 px - permès filetypes: jpg i png
cs: Maximální velikost: 2000 * 2000 px - povolené typy souborů: jpg a png
nl: Maximaal formaat : 2000x2000px â€“ toestaande formaten: jpg en png
tr: Maksimum büyüklük : 2000*2000 px – İzin verilen dosya türleri : jpg and png

source: My images
cs: Moje obrázky
nl: Mijn afbeeldingen
tr: Resimlerim

source: No album found
ca: Cap àlbum trobat
cs: Album nenalezeno
nl: Geen album gevonden
tr: Albüm bulunamadı

source: No artist found
ca: Cap artista trobat
cs: Umělec nenalezen
nl: Geen artiest gevonden
tr: Şarkıcı bulunamadı

source: No current stream to play so far.
nl: Geen straem om af te spelen.
tr: Hiçbir istasyon oynatmak için bulunamadı.

source: No track found
ca: Cap pista trobades
cs: Skladba nenalezena
nl: Geen nummer gevonden
tr: Şarkı bulunamadı

source: No valid Facebook API key and secret.
nl: Geen geldige Facebook API-sleutel en geheim gevonden.
tr: Anahtar ve gizli geçerli bir Facebook API.

source: PLAYER
tr: ÇALAR

source: Page ID
nl: Pagina ID
tr: Sayfa NUMARASI(ID)

source: Page not found
nl: Pagina niet gevonden
tr: Sayfa bulunamadı

source: Parameter
ca: Paràmetre
cs: Parametr
tr: Parametre

source: Parameter/Feed Url
ca: Alimentació/paràmetre Url
cs: Parametr / URL zdroj
tr: Parametre/besleme URL

source: Playlist
ca: Llista de reproducció
cs: Seznam skladeb
nl: Speellijst
tr: Şarkı listesi

source: Playlist successfully saved.
ca: Playlist salvat correctament.
cs: Seznam skladeb úspěšně uložen
nl: Speellijst succesvol opgeslagen.
tr: Şarkı listesi başarıyla kaydedildi.

source: Playlist title:
ca: Títol de la llista de reproducció:
cs: Název seznamu skladeb:
nl: Speellijst-titel:
tr: Şarkı listesi başlığı:

source: Playlists
ca: Llistes de reproducció
cs: Seznam skladeb
nl: Speellijst
tr: Şarkı listesi

source: Please specify the page ID
nl: Geef de pagina-ID op
tr: Lütfen sayfa KİMLİĞİ(ID) belirtin

source: Read all
ca: Llegir tots
cs: Číst vše
nl: Lees alles
tr: Hepsini oku

source: Reload album list?
nl: Albumlijst opnieuw laden?
tr: albüm listesi yeniden yükle?

source: Required field
ca: els Camp obligatori
cs: Povinné pole
nl: Verplicht veld
tr: Gerekli alan

source: Search/Url
ca: Cerca/Url
cs: Vyhledávání / URL
nl: Zoek/Url
tr: Ara/URL

source: The entered name is not a valid Instagram user.
ca: El nom introduït no és un usuari d'Instagram vàlid.
cs: Toto není platný uživatel Instagramu
nl: De ingevoerde naam is geen geldige Instagram gebruiker.
tr: Girilen ad geçerli Instagram kullanıcı değil.

source: This element is not an album.
ca: Aquest element no és un àlbum.
cs: Toto není album
nl: Dit element is niet een album.
tr: Bu eleman bir albüm değil.

source: Track
ca: Pista
cs: Skladba
nl: nummer
tr: şarkı

source: Tracks
ca: Pistes
cs: Skladby
nl: nummer
tr: şarkılar

source: Type
ca: Tipus
cs: Typ
tr: Çeşit

source: Videos gallery has been saved successfully
ca: Galeria de vídeos s'ha desat correctament
cs: Video galerie byla úspěšně uložena
nl: Video galerij is met succes opgeslagen
tr: Videolar galerisi başarıyla kaydedildi

source: buy
ca: comprar
cs: koupit
nl: koop
tr: satınal

source: close
ca: tancar
cs: zavřít
nl: Sluit
tr: kapat

source: empty
ca: Buit
cs: prázdný
nl: leeg
tr: boş

source: from
ca: des de
cs: od
nl: van
tr: gönderici

source: hide
ca: amagar
cs: skrýt
nl: verberg
tr: gizle

source: music
ca: música
cs: hudba
nl: muziek
tr: müzik

source: next
ca: següent
cs: další
nl: volgende
tr: sonraki

source: on
ca: en
cs: na
nl: aan
tr: üstünde

source: pause
ca: pausa
cs: pauza
nl: pauze
tr: durdur

source: play
cs: spustit
nl: speel
tr: çal

source: previous
ca: anterior
cs: předchozí
nl: vorige
tr: önceki

source: %s by %s
ca: %s de %s
cs: %s po %s
nl: %s door %s
tr: %s ile %s

source: share
ca: compartir
cs: sdílet
nl: deel
tr: paylaş

source: shuffle
ca: remenar
cs: zamíchat
nl: shuffel
tr: karıştır

source: track
ca: pista
cs: skladba
nl: nummer
tr: şarkı

source: tracks
ca: pistes
cs: skladby
nl: nummers
tr: şarkılar

source: + Add a track
de: + Hinzufügen eines Titels
el: + Προσθήκη τραγουδιού
es: + Añadir una pista
fr: + Ajouter une piste
it: + aggiungi un brano
pt_br: + Add uma faixa

source: Add albums and tracks to the playlist:
de: Alben und Tracks zur Wiedergabeliste hinzugefügt:
el: Προσθήκη album και τραγουδιών στην playlist:
es: Añadir albums y pistas a la lista de reproducción:
fr: Ajouter des albums et des pistes à la playlist:
it: Aggiungi gli album e i brani alla playlist
pt_br: Adicionar álbuns e faixas para a lista de reprodução:

source: An error occurred while deleting you images gallery. Please try again later.
de: Beim Speichern der Bilder-Galerie ist ein Fehler aufgetreten. Bitte versuchen Sie es später noch einmal
el: Υπήρξε σφάλμα κατά την διαγραφή της gallery φωτογραφιών σας. Παρακαλούμε δοκιμάστε ξανά αργότερα.
es: Se ha producido un error al eliminar su galería de imágenes. Por favor inténtelo de nuevo más tarde
fr: Une erreur est survenue pendant que vous la suppression de galerie d'images. Merci de réessayer plus tard.
it: Si è verificato un errore durante l'eliminazione della galleria immagini. Riprova in seguito
pt_br: Ocorreu um erro ao excluir a galeria de imagens. Por favor, tente novamente mais tarde.

source: An error occurred while deleting your album. Thanks for trying later.
de: Fehler beim Löschen von deinem Album. Danke für den Versuch später.
el: Υπήρξε σφάλμα κατά την διαγραφή των albums σας. Παρακαλούμε δοκιμάστε ξανά αργότερα.
es: Se produjo un error borrando su album. Por favor, inténtelo más tarde.
fr: Une erreur est survenue lors de la suppression de votre album. Merci d'essayer plus tard.
it: Si è verificato un errore durante l'eliminazione del vostro album. Riprova in seguito
pt_br: Ocorreu um erro durante a exclusão de seu álbum. Obrigado. Tente mais tarde.

source: An error occurred while deleting your playlist. Thanks for trying later.
de: Fehler beim Löschen der Wiedergabeliste. Danke für den Versuch später.
el: Υπήρξε σφάλμα κατά την διαγραφή της playlist σας. Παρακαλούμε δοκιμάστε ξανά αργότερα.
es: Se produjo un error eliminando su lista de reproducción. Por favor, inténtelo más tarde.
fr: Une erreur est survenue lors de la suppression de votre playlist. Merci d'essayer plus tard.
it: Si è verificato un errore durante l'eliminazione della vostra playlist. Riprova in seguito
pt_br: Ocorreu um erro ao excluir sua playlist. Obrigado. Tente mais tarde.

source: An error occurred while deleting your track. Thanks for trying later.
de: Fehler beim Löschen von deinem Track. Danke für den Versuch später.
el: Υπήρξε σφάλμα κατά την διαγραφή του τραγουδιού σας. Παρακαλούμε δοκιμάστε ξανά αργότερα.
es: Se produjo un error borrando su album. Por favor, inténtelo más tarde.
fr: Une erreur est survenue lors de la suppression de votre piste. Merci d'essayer plus tard.
it: Si è verificato un errore durante l'eliminazione del vostro brano. Riprova in seguito
pt_br: Ocorreu um erro durante a exclusão de sua faixa. Obrigado. Tente mais tarde.

source: An error occurred while loading pictures. Please try later.
de: Beim Laden der Bilder ist ein Fehler aufgetreten. Bitte versuchen Sie es später.
el: Υπήρξε σφάλμα κατά το ανέβασμα των εικόνων σας. Παρακαλούμε δοκιμάστε ξανά αργότερα.
es: Se ha producido un error al cargar imágenes. Por favor inténtelo de nuevo más tarde
fr: Oouups.. Une erreur est survenue lors du chargement des images. Merci de réessayer plus tard.
it: Si è verificato un errore durante il caricamento delle immagini. Riprova in seguito
pt_br: Ocorreu um erro ao carregar imagens. Por favor, tente mais tarde.

source: An error occurred while loading the media.
de: Beim Laden des Mediums ist ein Fehler aufgetreten.
el: Παρουσιάστηκε σφάλμα κατά τη φόρτωση αυτής της εκδήλωσης
es: Error mientras se cargaba el elemento.
fr: Une erreur est survenue lors du chargement des médias.
it: Si è verificato un errore durante il caricamento del supporto.
pt_br: Ocorreu um erro ao carregar este evento

source: An error occurred while loading the radio.
de: Beim Laden des Radios ist ein Fehler aufgetreten.
el: Παρουσιάστηκε σφάλμα κατά την προσθήκη της επιλογής
es: Error mientras se cargaba la radio.
fr: Une erreur est survenue lors du chargement de la radio.
it: Si è verificato un errore durante il caricamento della radio.
pt_br: Ocorreu um erro ao adicionar a opção

source: An error occurred while loading videos. Please try later.
de: Beim Laden des Videos ist ein Fehler aufgetreten. Bitte versuchen Sie es später noch einmal.
el: Υπήρξε σφάλμα κατά το ανέβασμα των videos σας. Παρακαλούμε δοκιμάστε ξανά αργότερα.
es: Se ha producido un error al cargar los vídeos. Por favor inténtelo de nuevo más tarde
fr: Une erreur est survenue lors du chargement des vidéos. Merci de réessayer plus tard.
it: Si è verificato un errore durante il caricamento dei video. Riprova in seguito
pt_br: Ocorreu um erro ao carregar vídeos. Por favor, tente mais tarde.

source: An error occurred while retrieving your page. Please check your page id.
es: Ha ocurrido un error mientras se solicitaba la página. Por favor comprueba tu ID de página.
fr: Une erreur s'est produite lors de la récupération de votre page. Veuillez vérifier l'identification de votre page.
it: Si è verificato un errore durante il recupero della pagina. Controlla l'ID della tua pagina.

source: An error occurred while saving your images gallery. Please try again later.
de: Beim Speichern der Bilder-Galerie ist ein Fehler aufgetreten. Bitte versuchen Sie es später noch einmal
el: Υπήρξε σφάλμα κατά την αποθήκευση της gallery φωτογραφιών σας. Παρακαλούμε δοκιμάστε ξανά αργότερα.
es: Se ha producido un error al guardar su galería de imágenes. Por favor inténtelo de nuevo más tarde
fr: Une erreur est survenue lors de l'enregistrement de votre galerie d'images. Merci de réessayer plus tard.
it: Si è verificato un errore durante il salvataggio della galleria immagini . Riprova in seguito
pt_br: Ocorreu um erro ao salvar a sua galeria de imagens. Por favor, tente novamente mais tarde.

source: An error occurred while saving your playlist. Thanks for trying later.
de: Fehler beim Speichern der Wiedergabeliste. Danke für den Versuch später.
el: Υπήρξε σφάλμα κατά την αποθήκευση της playlist σας. Παρακαλούμε δοκιμάστε ξανά αργότερα.
es: Se produjo un error guardando su lista de reproducción. Por favor, inténtelo más tarde.
fr: Une erreur est survenue lors de l'enregistrement de votre playlist. Merci d'essayer plus tard.
it: Si è verificato un errore durante il salvataggio della vostra playlist. Riprova in seguito
pt_br: Ocorreu um erro ao salvar a sua playlist. Obrigado. Tente mais tarde.

source: An error occurred while saving your videos gallery. Please try again later.
de: Beim speichern der Video-Galerie ist ein Fehler aufgetreten. Bitte versuchen Sie es später noch einmal.
el: Υπήρξε σφάλμα κατά την αποθήκευση της video gallery σας. Παρακαλούμε δοκιμάστε ξανά αργότερα.
es: Se ha producido un error al guardar su galería de vídeos . Por favor inténtelo de nuevo más tarde
fr: Une erreur est survenue lors de l'enregistrement de votre galerie de vidéos. Mercci de réessayer plus tard.
it: Si è verificato un errore durante il salvataggio della galleria video. Riprova in seguito
pt_br: Ocorreu um erro ao salvar a sua galeria de vídeos. Por favor, tente novamente mais tarde.

source: Are you sure you don't want to create an album for these tracks?
de: Bist du sicher, dass Sie kein Album für diese Tracks erstellen will?
el: Είστε σίγουροι ότι θέλετε να δημιουργήσετε ένα album για αυτά τα τραγούδια?
es: Está seguro de que no quiere crear un album para estas pistas ?
fr: Etes-vous sûr de ne pas vouloir créer un album pour ces pistes?
it: Sei sicuro di non voler creare un album per questi brani?
pt_br: Tem certeza de que não quer criar um álbum para essas faixas?

source: Are you sure you don't want to create an album for this track?
de: Bist du sicher, dass Sie nicht möchten, erstellen Sie ein Album für diesen Track?
el: Είστε σίγουροι ότι θέλετε να δημιουργήσετε ένα album για αυτό το τραγούδι?
es: Está seguro de que no quiere crear un album para esta pista ?
fr: Etes-vous sûr de pas vouloir créer un album pour ce morceau?
it: Sei sicuro di non voler creare un album per questo brano?
pt_br: Tem certeza de que não quer criar um álbum para esta faixa?

source: Are you sure you want to delete this album?
de: Bist du sicher, dass Sie dieses Album löschen möchten?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε αυτό το album?
es: Está seguro de que desea eliminar este album ?
fr: Etes-vous sûr de supprimer cet album?
it: Sei sicuro di voler eliminare questo album?
pt_br: Tem certeza de que deseja excluir este álbum?

source: Are you sure you want to delete this album (this won't delete tracks)?
de: Sind Sie sicher, dass Sie dieses Album löschen (Dies wird nicht Spuren löschen) möchten?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε αυτό το album? (Δεν θα διαγραφούν τα τραγουδία που περιλαμβάνονται σε αυτό)
es: Está seguro de que desea borrar este album (esta acción no va a eliminar pistas) ?
fr: Etes vous sûre de vouloir supprimer cet album?
it: Sei sicuro di voler eliminare questo album (questo non cancella i brani)?
pt_br: Tem certeza de que deseja excluir este álbum (isso não irá excluir as faixas)?

source: Are you sure you want to delete this playlist?
de: Bist du sicher, dass Sie diese Wiedergabeliste löschen möchten?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε αυτό το playlist?
es: Está seguro de que desea eliminar esta lista de reproducción ?
fr: Etes-vous sûr de supprimer ce playlist?
it: Sei sicuro di voler eliminare questa playlist?
pt_br: Tem certeza de que deseja excluir esta playlist?

source: Are you sure you want to delete this track?
de: Bist du sicher, dass Sie diesen Track löschen möchten?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε αυτό το τραγούδι?
es: Está seguro de que desea eliminar esta pista ?
fr: Etes vous sûr de vouloir supprimer cette piste?
it: Sei sicuro di voler eliminare questo brano?
pt_br: Tem certeza de que deseja excluir esta faixa?

source: Artist:
de: Künstler:
el: Καλλιτέχνης:
es: Artista:
fr: Artiste
it: Artista:
pt_br: Artista:

source: Audio
el: Ήχος
es: Audio & Música
pt_br: Aúdio

source: Channel
de: Kanal
el: Κανάλι
es: Canal
fr: Chaîne
it: Canale
pt_br: Canal

source: Choose an album
de: Wählen Sie ein Album
el: Επιλογή album
es: Elija un album
fr: Choisir un album
it: Scegli un album
pt_br: Alterar um álbum

source: Custom
el: Προσωποποιημένο
es: Personalizado
fr: Personnalisé
it: Personalizza

source: Delete this gallery?
de: Möchten Sie diese Galerie löschen ?
el: Διαγραφή της gallery?
es: ¿Desea eliminar esta galería?
fr: Supprimer cette galerie?
it: Eliminare la galleria?
pt_br: Deletar a galeria?

source: Facebook page ID
de: Ihre Facebook Fanpage ID:
el: Η ταυτότητα τoυ Προσωποβιβλίου σας χαχαχαχαχαχαχαχαχαχαχα
es: ID página Facebook
fr: ID de la page Facebook
it: ID della pagina di Facebook
pt_br: ID da sua página do Facebook
