Repository: GuillaumeSorel/siberian-core-translations
Catalog: */media.po
Languages: ca, cs, de, el, es, fr, it, nl, pt_br, tr

source: Feed URL
el: RSS URL
es: URL de su Feed RSS
fr: URL du flux RSS

source: Flickr API settings can't be found.
es: Configuración API de Flickr no encontrada.
fr: Les paramètres de l'API Flickr sont introuvables.
it: Impossibile trovare le impostazioni API di Flickr.

source: Flickr user
es: Usuario Flickr
fr: Utilisateur de Flickr

source: Gallery Name
de: Galeriename
el: Όνομα gallery
es: Nombre de la galería
fr: Nom de la galerie
it: Nome galleria
pt_br: Nome da Galeria

source: Group
de: Gruppe
el: Ομάδα
es: Grupo
fr: Groupe
it: Gruppo
pt_br: Grupo

source: If set, will appear instead of the Facebook page Id in app.
es: Si se establece, aparecerá en lugar del Id de página de Facebook en la aplicación.
fr: Si définie, apparaîtra à la place de l'identification de la page Facebook dans l'application.
it: Se impostato, apparirà invece l'ID della pagina di Facebook in app.

source: I'm listening to
de: Ich höre
el: Ακούω
es: Estoy escuchando
fr: J'écoute
it: Sto ascoltando
pt_br: Estou ouvindo

source: I'm listening to $1 from $2 on $3 app.
de: Ich bin hören, um $1 von $2 auf $3 app.
es: Estoy escuchando a $1 de $2 en la app $3 .
fr: Je suis à l'écoute de $1 $2 sur l'application $3.
it: Sto ascoltando $1 da $2 su $3 app.

source: I'm listening to $1 on $2 app.
de: Ich bin hören, um $1 auf $2 app.
es: Estoy escuchando a $1 en la app $2 .
fr: Je suis en train d'écouter $1 sur l'application $2.
it: Sto ascoltando $1 su $2 app.

source: Images gallery has been saved successfully
de: Bilder-Galerie wurde erfolgreich gespeichert
el: Η gallery φωτογραφιών αποθηκεύτηκε επιτυχώς
es: Su galería de imágenes ha sido guardada correctamente
fr: La galerie d'images a été enregistré avec succès
it: La galleria immagini è stata salvata correttamente
pt_br: Galeria de Imagens foi salva com sucesso

source: Instagram API settings can't be found.
es: Api Instagram no encontrada.
fr: Instagram API paramètres ne peut pas être trouvé.
it: Impostazioni API di Instagram non possono essere trovate.

source: Last update:
de: Letztes Update:
el: Τελευταία ενημέρωση:
es: Última actualización
fr: Dernière mise à jour
it: Ultimo aggiornamento:
pt_br: Última atualização:

source: Maximum size : 2000*2000 px - Allowed filetypes : jpg and png
de: Maximale Größe: 2000 * 2000 Pixel - erlaubte Dateitypen: jpg und png
el: Μέγιστο μέγεθος: 2000x2000 px - Επιτρεπόμενοι τύποι αρχείων: .jpg και .png
es: Tamaño máximo: 2000 * 2000 píxeles - tipos de archivo permitidos : jpg y png
fr: Taille maximale: 2000 * 2000 px - Type de fichiers permis: jpg et png
it: Dimensione massima : 2000*2000 px - file consentiti : jpg and png
pt_br: Tamanho máximo : 2000*2000 px - Tipos de arquivo permitidos : jpg and png

source: My images
de: Meine Bilder
es: Mis imágenes
fr: Mes Images
it: Mie immagini

source: No album found
de: Kein Album gefunden
el: Δεν βρέθηκε album
es: Album no encontrado
fr: Aucun album trouvé
it: Album non trovato
pt_br: Nenhum álbum encontrado

source: No artist found
de: Kein Künstler gefunden
el: Δεν βρέθηκε καλλιτέχνης
es: Artista no encontrado
fr: Aucun artiste trouvé
it: Artista non trovato
pt_br: Nenhum artista encontrado

source: No current stream to play so far.
de: Aktuelle kein Stream zum Laden.
es: No hay streaming a reproducir ahora.
fr: Pas de stream actuel à jouer jusqu'à présent.
it: Nessun flusso corrente da ascoltare finora.

source: No track found
de: Keine Spur gefunden
el: Δεν βρέθηκε τραγούδι
es: Pista no encontrada
fr: Aucune piste trouvée
it: Brano non trovato
pt_br: Nenhuma faixa encontrada

source: No valid Facebook API key and secret.
es: API key y secreta de Facebook no validas
fr: Aucune clé d'API Facebook ou code secret valide.
it: Nessun codice Facebook API key e secret valido.

source: PLAYER
es: REPRODUCTOR

source: Page ID
es: ID de página
fr: L'ID de la Page
it: ID pagina

source: Page not found
de: 404, Seite nicht gefunden
es: Página no encontrada
fr: Page non trouvée
it: Pagina non trovata

source: Parameter
el: Παράμετρος
es: Parámetros
fr: Paramètres
it: Parametri
pt_br: Parâmetro

source: Parameter/Feed Url
el: Παράμετρος/RSS URL
es: Parametro/Url de su Feed RSS
fr: Paramètres/URL du flux RSS
it: Parametri/Feed URL
pt_br: Parâmetro/Feed Url

source: Playlist
es: Listas

source: Playlist successfully saved.
de: Playlist erfolgreich gespeichert.
el: Η playlist αποθηκεύτηκε επιτυχώς.
es: Listas de reproducción guardadas correctamente.
fr: Playlist sauvegardé avec succès.
it: Playlist salvata correttamente
pt_br: Playlist salvo com sucesso.

source: Playlist title:
de: Playlist Titel:
el: Τίτλος playlist:
es: Título de la lista de reproducción:
fr: Titre playlist
it: Titolo playlist:
pt_br: Título Playlist:

source: Playlists
de: Wiedergabelisten
es: Listas

source: Please specify the page ID
es: Por favor especifica la ID de página
fr: Veuillez spécifier l'ID de la page
it: Specificare l'ID pagina

source: Podcast URL (iTunes format)
el: Podcast URL (iTunes)
es: URL del Podcast (Formato iTunes)
fr: Podcast URL (format iTunes)
pt_br: Podcast URL (iTunes formato)

source: Read all
de: Lesen Sie alle
el: Διάβασμα όλων
es: Leer todos
fr: Lire tout
it: Leggi tutto
pt_br: Leia tudo

source: Reload album list?
es: ¿Recargar lista de album?
fr: Recharger la liste des albums?
it: Ricarica l'elenco degli album?

source: Required field
de: Pflichtfeld
el: Υποχρεωτικό πεδίο
es: Este campos es obligatorio
fr: Champs obligatoire
it: Campo obbligatorio
pt_br: Campo obrigatório

source: Search/Url
de: Recherche / URL
el: Αναζήτηση/URL
es: Buscar/Url
fr: Rechercher/Url
pt_br: Pesquisa/Url

source: The entered name is not a valid Instagram user.
de: Der eingegebene Name ist kein gültiger Benutzer Instagram.
el: Το όνομα που συμπληρώσατε, δεν είναι ενός έγκυρου χρήστη του Instagram.
es: El nombre ingresado no es un usuario de Instagram válido.
fr: Le nom saisi n'est pas un utilisateur Instagram valide.
it: Il nome inserito non è un utente di Instagram valido.
pt_br: O nome informado não é um usuário válido do Instagram.

source: This element is not an album.
de: Dieses Element ist kein Album.
el: Αυτό το στοιχείο δεν είναι album.
es: Este elemento no es un álbum
fr: Cet élément n'est pas un album.
it: Questo elemento non è un album.
pt_br: Este elemento não é um álbum.

source: Track
el: Τραγούδι
es: pista
fr: Piste
it: Brano
pt_br: Faixa

source: Tracks
de: Spuren
el: Τραγούδια
es: pistas
fr: Piste
it: Brani
pt_br: Faixas

source: Type
de: Typ
el: Τύπος
es: Tipo
pt_br: Tipo

source: Videos gallery has been saved successfully
de: Die Video-Galerie wurde erfolgreich gespeichert
el: Η video gallery αποθηκεύτηκε επιτυχώς
es: Su galería de vídeos ha sido guardada correctamente
fr: La galerie de vidéos a été enregistré avec succès
it: La galleria video è stata salvata correttamente
pt_br: Galeria de Vídeos foi salva com sucesso

source: buy
de: kaufen
el: αγορά
es: comprar
fr: acheter
it: Acquista
pt_br: comprar

source: close
de: Schließen
el: κλείσιμο
es: Cerrar
fr: fermer
it: chiudi
pt_br: fechar

source: empty
de: leer
el: άδειο
es: vacío
fr: vide
it: vuoto
pt_br: vazio

source: hide
de: Ausblenden
el: απόκρυψη
es: ocultar
fr: Masquer
it: Nascondi
pt_br: ocultar

source: loop
de: Schleife
el: επανάληψη
es: bucle
fr: boucle

source: music
de: Musik
el: μουσική
es: música
fr: Musique
it: musica
pt_br: música

source: next
de: Nächste
el: επόμενο
es: siguiente
fr: suivant
it: prossimo
pt_br: próximo

source: pause
de: Anhalten
el: παύση
es: pausa
it: pausa

source: previous
de: vorherige
el: προηγούμενο
es: Previo
fr: précédent
it: prcedente
pt_br: anterior

source: share
de: Freigeben
el: μοιραστείτε
es: compartir
fr: partager
it: condividi
pt_br: compartilhe

source: shuffle
el: τυχαία
es: mezclar
it: trascina
pt_br: aleatório

source: track
el: τραγούδι
es: pista
fr: piste
it: brano
pt_br: faixa

source: tracks
de: Spuren
el: τραγούδια
es: pistas
fr: piste
it: brani
pt_br: faixas

source: Podcast URL (iTunes format)
ca: Podcast URL (format de iTunes)
cs: Podcast URL (ve formátu iTunes)
nl: Podcast URL (iTunes formaat)

source: by
nl: door

source: loop
ca: bucle
cs: smyčka
nl: Herhaal

source: Login
de: Anmelden
el: Σύνδεση :
fr: S'identifier

source: by
fr: par

source: from
de: Von
el: από
fr: de
it: da
pt_br: a partir de

source: on
de: auf
el: την
fr: sur
pt_br: em

source: %s by %s
de: %s von %s
el: %s από %s
fr: %s par %s

source: Audio
ca: Àudio
cs: Hudba

source: URL (.mp3):
cs: URL (.mp3) - odkaz na skladbu:

source: play
de: spielen
el: αναπαραγωγή

source: Albums
de: Alben
pt_br: Álbuns

source: Album
pt_br: Álbum
