Repository: GuillaumeSorel/siberian-core-translations
Catalog: */padlock.po
Languages: ca, de, el, es, fr, it, pt_br, ru, tr

source: Access restricted to authorized members only
ca: Accés restringit a membres autoritzats només
de: Zugang nur für autorisierte Mitarbeiter nur
el: Η πρόσβαση είναι περιορισμένη σε μέλη μόνο
fr: Accès réservé seulement aux membres
it: Accesso riservato solo agli utenti autorizzati
pt_br: Acesso restrito a membros autorizados apenas
ru: Доступ ограничен, только для авторизованных подписчиков
tr: Erişim yetkili üyelere sınırlı

source: Allow all the users by default:
ca: Permetre que tots els usuaris per defecte:
de: Ermöglichen Sie allen Benutzern standardmäßig:
el: Να επιτρέπεται πρόσβαση σε όλους τους χρήστες από προεπιλογή:
fr: Autoriser tous les utilisateurs par défaut:
it: Lasciare tutti gli utenti per impostazione predefinita:
pt_br: Permitir todos os usuários por padrão:
ru: Разрешить всем пользователям:
tr: Varsayılan olarak tüm kullanıcılara izin ver:

source: Choose the features to lock:
ca: Triar les característiques de bloqueig:
de: Wählen Sie die Funktionen sperren:
el: Επιλέξτε το περιεχόμενο που θέλετε να είναι κλειδωμένο:
fr: Choisissez les caractéristiques pour verrouiller:
it: Scegli le funzioni da bloccare:
pt_br: Escolha os recursos para bloquear:
ru: Выберите функции, которые нужно заблокировать:
tr: Kilitlemek için özellikleri seçin:

source: Lock the entire application?
ca: Tancar l'aplicació sencera?
de: Sperren die gesamte Anwendung zu?
el: Κλείδωμα ολόκληρης της εφαρμογής?
fr: Verrouiller l'application entière?
it: Bloccare l'intera applicazione?
pt_br: Bloquear o aplicativo inteiro?
ru: Заблокировать всё приложение?
tr: Tüm uygulamayı kilitleyin?

source: Restrict Access
ca: Restringir l'accés
de: Einschränken des Zugriffs
el: Περιορισμένη Πρόσβαση
fr: Restreindre l'accès
it: Accesso riservato
pt_br: Acesso Restrito
ru: Ограничение доступа
tr: Erişim sınırla

source: Scan now to unlock
de: Zum Entsperren jetzt Scannen
fr: Scannez le QR Code que vous avez reçu pour déverrouiller.
it: Scansiona ora per sbloccare
tr: Kilidi açmak için şimdi tara

source: Unlock by:
de: Möglichkeit zum Anmelden über:
fr: Débloqué par:
tr: Kitleyen:

source: We are sorry but your account does not have enough permissions to access this page
ca: Ho sentim, però el vostre compte no tenen suficients permisos per accedir a aquesta pàgina
de: Es tut uns leid, aber Ihr Konto verfügt nicht über genügend Berechtigungen Zugriff auf diese Seite
el: Συγνώμη, αλλά ο λογαριασμός σας δεν έχει επαρκή δικαιώματα για να έχει πρόσβαση σε αυτή την σελίδα
fr: Nous sommes désolés mais vous ne disposez pas des droits pour accéder à cette page
it: Ci dispiace ma il tuo account non dispone di autorizzazioni sufficienti per accedere a questa pagina
pt_br: Lamentamos, mas a sua conta não tem permissões suficientes para acessar este recurso.
ru: Мы сожалеем, но ваша учетная запись не имеет достаточных прав для доступа к этой странице
tr: Üzgünüz ama hesabınız bu sayfaya erişmek için yeterli izinlere sahip değil

source: the email address
ca: l'adreça electrònica
de: die e-Mail-Adresse
el: E-mail
fr: Email
it: l'email
pt_br: Endereço de e-mail
ru: адрес электронной почты
tr: email

source: the first name
ca: el nom
de: der erste name
el: Όνομα
fr: Prénom
it: il nome
pt_br: Nome
ru: имя
tr: ad

source: the gender
ca: el gènere
de: das Geschlecht
el: Γένος
fr: Sexe
it: il genere
pt_br: Sexo
ru: пол
tr: cinsiyet

source: the last name
ca: el cognom
de: der Nachname
el: Επώνυμο
fr: Nom
it: il cognome
pt_br: Sobrenome
ru: фамилия
tr: soyad

source: the password
ca: la contrasenya
de: das Kennwort
el: Κωδικός
fr: Mot de passe
it: la password
pt_br: senha
ru: пароль
tr: şifre

source: Access restricted to authorized members only
es: Acceso restringido solo a usuarios autorizados

source: Allow all the users by default:
es: Permitir el acceso a todos los usuarios por defecto:

source: Choose the features to lock:
es: Elige las funciones a bloquear:

source: Lock the entire application?
es: ¿Bloquear app completamente?

source: Restrict Access
es: Restringir acceso

source: Scan now to unlock
es: Escanear ahora para desbloquear

source: Unlock by:
es: Desbloqueado para:

source: We are sorry but your account does not have enough permissions to access this page
es: Lo sentimos pero su cuenta no tiene suficientes permisos para acceder a esta página

source: the email address
es: el email

source: the first name
es: el nombre

source: the gender
es: el género

source: the last name
es: los apellidos

source: the password
es: la clave
