Repository: GuillaumeSorel/siberian-core-translations
Catalog: */preview.po
Languages: cs, de, es, fr, it, nl, tr

source: Add
es: Agregar
it: Aggiungi
nl: Bewerk
tr: Ekle

source: An error occurred during the process. Please try again later.
es: Se produjo un error durante el proceso. Por favor, inténtelo de nuevo más tarde.
it: Si è verificato un errore durante il processo. Per favore riprova più tardi.
nl: Er is een fout opgetreden tijdens het proces. Probeer het later opnieuw.
tr: İşlemi sırasında bir hata oluştu. Daha sonra tekrar deneyiniz.

source: An error occurred while deleting your preview. Please try again later.
es: Un error ha ocurrido mientras se borraba tu previa. Por favor prueba más tarde.
it: Si è verificato un errore nella cancellazione della tua anteprima. Per favore riprova più tardi.
nl: Er is een fout opgetreden bij het verwijderen van uw voorbeeld. Probeer het later opnieuw.
tr: Önizleme silinirken bir hata oluştu . Lütfen daha sonra tekrar deneyin.

source: An error occurred while saving your previews. Please try again later.
es: Un error ha ocurrido mientras guardabas tu previa. Por favor prueba más tarde.
it: Si è verificato un errore nel salvataggio della tua anteprima. Per favore riprova più tardi.
nl: Er is een fout opgetreden tijdens het opslaan van uw voorbeelden. Probeer het later opnieuw.
tr: Önizleme kaydedilirken bir hata oluştu . Lütfen daha sonra tekrar deneyin.

source: Click here to send your image
es: Click aquí para enviar tu imagen.
it: Clicca qui per inviare la tua immagine
nl: Klik hier om uw afbeelding te uploaden
tr: resmi göndermek için buraya tıkla

source: Create a new preview
es: Crear una nueva previa
it: Crea una nuova anteprima
nl: Maak een nieuwe voorvertoning
tr: Yeni önizleme oluştur

source: Delete image
es: Borrar imagen
it: Cancella l'immagine
nl: Afbeelding wissen
tr: Resmi sil

source: Delete translation
es: Borrar traducción
it: Cancella traduzione
nl: Vertaling verwijderen
tr: Çeviriyi sil

source: Description
es: Descripción
it: Descrizione
nl: Omschrijving
tr: Açıklama

source: Drag and drop images to reorder them.
es: Arrastra las imagenes para ordenarlas.
it: Trascina e rilascia le immagini per riordinarle.
nl: Sleep afbeeldingen en zet ze neer om ze opnieuw te ordenen.
tr: Yeniden düzenlemek görüntüleri sürükle bırak

source: Drop your image here
es: Arrastra tu imagen aquí
it: Inserisci la tua immagine qui
nl: Zet je afbeelding hier neer
tr: Resminizi buraya taşıyın

source: Edit the preview
es: Editar la previa
it: Modifica l'anteprima
nl: Bewerk het voorbeeld
tr: Önizleme düzenle

source: Existing images :
es: Imagenes existentes:
it: Immagini esistenti:
nl: Bestaande afbeeldingen:
tr: Mevcut görüntüler:

source: Feature
es: Caracteristica
it: Funzioni
nl: Kenmerken
tr: Özellik

source: Language
es: Idioma
nl: Taal
tr: Dil

source: List of existing previews
es: Lista de previas existentes
nl: Lijst met bestaande voorbeelden
tr: Mevcut önizleme listesi

source: OR
nl: OF

source: Preview images
es: Imagenes de vista previa
nl: Bekijk afbeeldingen
tr: Önizleme görüntüleri

source: Preview successfully saved
es: Vista previa guardada correctamente
it: Stampante salvata con successo
nl: Voorbeeld succesvol opgeslagen
tr: Önizleme başarıyla kaydedildi

source: Previews
es: Previas
it: Anterime
nl: Voorbeeldweergave
tr: Önizleme

source: Search
es: Buscar
it: Cerca
nl: Zoeken
tr: Arama

source: Sorry, but an existing preview for this feature has been found. Please edit existing one.
es: Lo sentimos, pero ya hay una vista previa para esta caracteristica. Por favor edita la existente.
nl: Sorry, maar er is een bestaand voorbeeld voor deze functie gevonden. Bewerk de bestaande.
tr: Üzgünüz , bu özellik için varolan önizleme bulunmuştur. Var olanı düzenleyin.

source: Title
es: Título
it: Titolo
nl: Titel
tr: Başlık

source: Unable to copy the file.
es: No se puede copiar el archivo.
it: Impossibile aprire l'archivio.
nl: Kan het bestand niet kopiÃ«ren.
tr: Dosyayı kopyalanamıyor.

source: Unable to create the directory.
es: No se puede crear el directorio.
nl: Kan de directory niet maken.
tr: Dizini oluşturulamıyor.

source: Unable to delete the file.
es: No se puede borrar el archivo.
nl: Kan het bestand niet verwijderen.
tr: Dosya silinemiyor.

source: Unable to delete the file %s
es: No se puede borrar el archivo %s
nl: Kan het bestand %s niet verwijderen
tr: %s dosyasını silinemiyor

source: You don't have any previews yet
es: No tienes vistas previas aún
it: Non hai ancora nessun ruolo
nl: Je hebt nog geen previews
tr: Henüz herhangi bir önizleme yok

source: Your image has been successfully saved
es: Tu imagen ha sido guardada correctamente
it: Il tuo messaggio è stato salvato con successo
nl: Je afbeelding is met succes bewaard
tr: Resminiz başarıyla kaydedildi

source: Your preview has been deleted successfully.
es: Tu vista previa ha sido borrada correctamente.
it: Il ruolo è stato cancellato con successo
nl: Uw voorbeeld is succesvol verwijderd.
tr: Önizleme başarıyla silindi.

source: Your preview translation has been deleted successfully.
es: Tu vista previa de traducción ha sido borrada correctamente.
it: Il ruolo è stato cancellato con successo
nl: Uw preview-vertaling is succesvol verwijderd.
tr: Önizleme çeviri başarıyla silindi.

source: <b>File types:</b> %s<br />
es: <b>Tipos de fichero:</b> %s<br />
it: <b>Tipi di file:</b> %s<br/>
nl: <b>Bestands- type:</b> %s<br />
tr: <b>Dosya türü:</b> %s<br />

source: Add
cs: Přidat
de: hinzufügen
fr: Ajouter

source: An error occurred during the process. Please try again later.
cs: Došlo k chybě. Zkuste to prosím později.
de: Ein Fehler ist wegen des Prozesses aufgetreten. Bitte versuchen Sie es später noch einmal
fr: Une erreur est survenue lors du traitement. Veuillez réessayer ultérieurement.

source: An error occurred while deleting your preview. Please try again later.
cs: Při mazání došlo k chybě, zkuste to prosí později
de: Ein Fehler beim löschen der Vorschau ist aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt noch einmal.
fr: Une erreur est survenue lors de la suppression de votre aperçu . Veuillez réessayer plus tard.

source: An error occurred while saving your previews. Please try again later.
cs: Při ukládání došlo k chybě, zkuste to prosí později
de: Ein Fehler beim Speichern der Vorschau ist aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt noch einmal.
fr: Une erreur est survenue lors de l'enregistrement de vos extraits. Veuillez réessayer plus tard.

source: Click here to send your image
cs: Pro vložení obrázku klikněte zde
de: Hier Klicken um ein Bild einzufügen.
fr: Cliquez ici pour envoyer votre image

source: Create a new preview
cs: Vytvořit novou Info o modulu
de: Eine neue Vorschau erstellen
fr: Créer une nouvel aperçu

source: Delete image
cs: Smazat obrázek
de: Bild löschen
fr: Supprimer l'image

source: Delete translation
cs: Smazat překlad
de: Übersetzung löschen
fr: Supprimer la traduction

source: Description
cs: Popis
de: Beschreibung

source: Drag and drop images to reorder them.
cs: Přetahováním změníte pořadí
de: Bilder neu Anordnen mit der Drag&Drop Funktion
fr: Glissez et déposez les images pour les réorganiser.

source: Drop your image here
cs: Vložte obrázek
de: Ziehen Sie Ihr Bild hier her
fr: Déposez votre image ici

source: Edit the preview
cs: Upravit Info o modulu
de: Vorschau bearbeiten
fr: Modifier l'aperçu

source: Existing images :
cs: Stávající obrázky
de: Vorhandene Bilder:
fr: Images existantes :

source: Feature
cs: Modul/funkce
de: Funktionen
fr: Fonctionnalité

source: Language
cs: Jazyk
de: Sprache
fr: Langue

source: List of existing previews
cs: Seznam Info o modulech
de: Liste vorhandener Vorschauen
fr: Liste des aperçus existants

source: Preview images
cs: Obrázky
de: Vorschaubilder
fr: Aperçu des images

source: Preview successfully saved
cs: Info o modulu uloženo
de: Vorschau erfolgreich gespeichert
fr: Aperçu enregistré avec succès

source: Previews
cs: Náhledy
de: Vorschau
fr: Aperçus

source: Search
cs: Vyhledat
de: Suchen
fr: Rechercher

source: Sorry, but an existing preview for this feature has been found. Please edit existing one.
cs: Info o tomto modulu již existuje, upravte prosím existující
de: Es tut uns leid, aber für diese Funktion existiert bereits eine Vorschau. Bitte die vorhandene Vorschau bearbeiten.
fr: Désolé, mais un aperçu existant pour cette fonctionnalité a été trouvé. S'il vous plaît modifier l'existant .

source: Title
cs: Oslovení
de: Titel (falls vorhanden)
fr: Titre

source: Unable to copy the file.
cs: Soubor nelze kopírovat
de: Es ist nicht möglich diese Datei zu kopieren
fr: Impossible de copier le fichier.

source: Unable to create the directory.
cs: Adresář nelze vytvořit
de: Es ist nicht möglich dieses Verzeichnis zu erstellen
fr: Impossible de créer le répertoire

source: Unable to delete the file.
cs: Soubor nelze smazat
de: Es ist nicht möglich diese Datei zu löschen
fr: Impossible de supprimer le fichier.

source: Unable to delete the file %s
cs: Soubor %s nelze smazat
de: Es ist nicht möglich dies Datei %s zu löschen
fr: Impossible de supprimer le fichier %s

source: You don't have any previews yet
cs: Zatím nemáte žádné Info o modulech
de: Sie haben noch keine Vorschau eingetragen
fr: Vous n'avez pas encore d'extraits

source: Your image has been successfully saved
cs: Obrázek byl uložen
de: Ihr Bild wurde erfolgreich gespeichert.
fr: Votre image a été enregistrée avec succès

source: Your preview has been deleted successfully.
cs: Info o modulu bylo smazáno
de: Ihre Vorschau wurde erfolgreich gelöscht
fr: Votre aperçu a été supprimé avec succès.

source: Your preview translation has been deleted successfully.
cs: Info o modulu bylo smazáno
de: Die Übersetzung Ihrer Vorschau wurde erfolgreich gelöscht
fr: Votre traduction de prévisualisation a été supprimé avec succès.

source: <b>File types:</b> %s<br />
cs: <b>Druhy souborů:</b> %s<br />
de: <b>Dateitypen:</b> %s<br />
fr: <b>Types de fichier:</b> %s<br />

source: OR
fr: Ou
