Repository: GuillaumeSorel/siberian-core-translations
Catalog: */promotion.po
Languages: ca, cs, de, el, es, it, pt_br, ru

source: An error occurred while saving your discount. Please fill in all fields
cs: Při ukládání slevy došlo k chybě. Vyplňte prosím všechna pole
de: Beim Speichern des Rabatts ist ein Fehler aufgetreten. Bitte verfollständigen Sie alle Felder.
el: Υπήρξε σφάλμα κατά την αποθήκευση της έκπτωσής σας. Παρακαλούμε συμπληρώστε όλα τα πεδία
es: Se ha producido un error al guardar su descuento. Es obligatorio rellenar todos los campos
it: Si è verificato un errore durante il salvataggio dello sconto. Si prega di compilare tutti i campi
pt_br: Ocorreu um erro ao salvar o seu desconto. Por favor, preencha todos os campos
ru: Произошла ошибка при сохранении скидки. Пожалуйста, заполните все поля.

source: Are you sure you want to use this discount?
cs: Opravdu chcete využít tuto slevu?
de: Sind Sie sicher, dass dieser Rabatt verwenden möchten?
el: Είστε σίγουροι ότι θέλετε να χρησιμοποιήσετε αυτή την έκπτωση?
es: ¿Seguro que quieres utilizar este descuento?
it: Sei sicuro di voler utilizzare questo sconto?
pt_br: Tem certeza de que deseja usar esse desconto?
ru: Вы уверены в использовании этой скидки?

source: Closed discounts
cs: Ukončené slevy
de: geschlossen Rabatte
el: Ανενεργές εκπτώσεις
es: Descuentos terminados
it: Sconti chiusi
pt_br: Descontos fechados
ru: Использованные скидки

source: Conditions
cs: Podmínky
de: Konditionen
el: Όροι
es: Condiciones
it: Condizioni
pt_br: Condições
ru: Условия

source: Create a new Discount
cs: Vytvořit novou slevu
de: Erstelle einen neuen Rabatt
el: Δημιουργία νέας έκπτωσης
es: Crear un nuevo descuento
it: Creare nuovo sconto
pt_br: Criar um novo desconto
ru: Создайте новую скидку

source: Create a new discount
cs: Vytvořit novou slevu
de: Erstellen Sie einen neuen Rabatt
el: Δημιουργία νέας έκπτωσης
es: Crear un nuevo descuento
it: Creare nuovo sconto
pt_br: Criar um novo desconto
ru: Создайте новую скидку

source: Delete this discount?
cs: Odstranit tuto slevu?
de: Löschen Sie diesen Rabatt?
el: Θέλετε να διαγράψετε αυτή την έκπτωση?
es: ¿ Está seguro que desea eliminar este cupón de descuento ?
it: Eliminare questo sconto?
pt_br: Deletar este desconto?
ru: Удалить эту скидку?

source: Description
cs: Popis
de: Beschreibung
el: Περιγραφή
es: Descripción
it: Descrizione
pt_br: Descrição
ru: Описание

source: Details
cs: Podrobnosti
de: Beschreibung
el: Λεπτομέρειες
es: Descripción
it: Dettagli
pt_br: Detalhes
ru: Подробности

source: Discount
cs: Slevy
de: Angebot
el: Έκπτωση
es: Descuento
it: Coupon

source: Discount successfully deleted
cs: Sleva úspěšně smazána
de: Discount erfolgreich gelöscht
el: Η έκπτωση διεγράφη επιτυχώς
es: Descuento eliminado correctamente
it: Sconto eliminato correttamente
pt_br: Desconto deletado com sucesso
ru: Скидка успешно удалена

source: Discount successfully saved
cs: Sleva byla úspěšně uložena
de: Discount erfolgreich gespeichert
el: Η έκπτωση αποθηκεύτηκε επιτυχώς
es: Descuento guardado correctamente
it: Sconto salvato correttamente
pt_br: Desconto salvo com sucesso
ru: Скидка успешно сохранена

source: Do you want to use this coupon?
cs: Opravdu chcete použít tento kupón?
de: Möchten Sie diesen Coupon einlösen?
es: ¿Quieres usar este descuento?
it: Vuoi usare questo coupon?

source: End at
cs: Platnost do
de: Endet am
el: Ολοκληρώθηκε
es: Se termina
it: finito a
pt_br: Terminar em
ru: Окончание действия

source: Generate QRCode
cs: Vygenerovat QR kód
de: QR-Code erstellen
es: Generar codigo QR
it: Genera qr code

source: Manage content
de: Inhalte verwalten
es: Gestionar contenido
it: Gestisci azienda

source: No
cs: Ne
de: Nein
el: Όχι
pt_br: Não
ru: Нет

source: On
de: Ein
es: El
it: Accendi

source: Picture
cs: Obrázek
de: Bild
el: Εικόνα
es: Imagen
it: Immagine
pt_br: Imagem
ru: Картина

source: Please select an end date greater than the current date.
cs: Datum ukončení musí být větší než aktuální datum
de: Bitte wählen Sie ein Enddatum.
el: Παρακαλούμε επιλέξετε καταληκτική ημ/νία μεταγενέστερη της σημερινής.
es: Por favor seleccione una fecha de fin posterior a la fecha actual.
it: Seleziona una data posteriore a quella di oggi
pt_br: Por favor, selecione uma data de término maior do que a data atual.
ru: Пожалуйста, выберите дату окончания по сравнению с текущей датой.

source: QR Coupon
de: QR-Gutschein
es: Cupón QR

source: Search ...
de: Suche ...
es: Buscar ...
it: Cerca...

source: This discount is now used
cs: Tato sleva je právě používána
de: Dieser Rabatt wird nun verwendet.
el: Η έκπτωση χρησιμοποιήθηκε
es: Este cupón de descuento está siendo utilizado
it: Questo sconto è ora utilizzato
pt_br: Este desconto foi usado agora
ru: Эта скидка в настоящее время используется

source: Thumbnail
de: Miniatur
es: Miniatura

source: Title
cs: Oslovení
de: Titel (falls vorhanden)
el: Τίτλος
es: Título
it: Titolo
pt_br: Título
ru: название

source: Unlimited
de: Unbegrenzt
es: Ilimitado

source: Use only once?
cs: Použít jen jednou?
de: Nur einmal benutzen?
el: χρησιμοποιήστε μόνο μία φορά
es: ¿Usar solo una vez?
it: Utilizzare solo una volta?
pt_br: usar apenas uma vez
ru: использовать только один раз

source: Valid Until
cs: Platí do
de: gültig bis
el: Ισχύει έως
es: Válido hasta
it: Valido fino al
ru: Действует до

source: Yes
cs: Ano
de: Ja
el: Ναι
es: Si
it: Si
pt_br: Sim
ru: ДА

source: You have already use this code
cs: Tento kupón jste již použili
de: Du hast diesen Code bereits verwendet
el: Έχετε ήδη χρησιμοποιήσει αυτή την έκπτωση
es: Ya has usado este código.
it: Hai già usato questo sconto
pt_br: Você já usou este desconto
ru: Вы уже используете эту скидку

source: You have already use this discount
cs: Tuto slevu jste již použili
de: Sie haben diesen Gutschein bereits eingelöst.
el: Έχετε ήδη χρησιμοποιήσει αυτή την έκπτωση
es: Usted ya ha utilizado este cupón de descuento
it: Hai già usato questo sconto
pt_br: Você já usou este desconto
ru: Вы уже используете эту скидку

source: You must be logged in to use a discount
cs: Pro využití slevy musíte být přihlášeni
de: Sie müssen angemeldet sein, um einen Gutschein zu verwenden
el: Πρέπει να είστε συνδεδεμένοι για να χρησιμοποιήσετε την έκπτωση
es: Usted debe estar conectado para utilizar un cupón de descuento
it: Devi essere registrato per usare uno sconto
pt_br: Você precisa estar logado para usar um desconto
ru: Вы должны войти в систему, чтобы воспользоваться скидкой

source: (You'll be able to remove this promotion later)
cs: můžete ji však kdykoliv smazat
de: (Du kannst diese Werbeaktion später entfernen)
el: θα μπορείτε να αφαιρέσετε αυτή την έκπτωση αργότερα
es: (Podrás eliminar esta promo más tarde)
it: sarete in grado di rimuovere questa promozione più tardi
pt_br: você vai ser capaz de remover esta promoção depois
ru: Вы сможете удалить эту акцию позже

source: Your QRCode
de: Dein QR-Code
es: Tu Código QR

source: or unlimited
de: oder unbegrenzt
es: o ilimitado

source: use only once
cs: použít jen jednou
de: Verwenden Sie nur einmal
el: χρησιμοποιήστε μόνο μία φορά
es: utilizar sólo una vez
it: usa solo una volta
pt_br: usar apenas uma vez
ru: использовать только один раз

source: you'll be able to remove this promotion later
cs: můžete ji však kdykoliv smazat
de: Sie werden dieses Angebot später entfernen
el: θα μπορείτε να αφαιρέσετε αυτή την έκπτωση αργότερα
es: Podrá eliminar esta promoción más tarde
it: sarete in grado di rimuovere questa promozione più tardi
pt_br: você vai ser capaz de remover esta promoção depois
ru: Вы сможете удалить эту акцию позже

source: Design
el: Εμφάνιση
es: Diseño
ru: Дизайн

source: An error occurred while saving your discount. Please fill in all fields
ca: S'ha produït un error mentre es desava el teu descompte. Empleneu tots els camps

source: Are you sure you want to use this discount?
ca: Esteu segur que voleu fer servir aquest descompte?

source: Closed discounts
ca: Descomptes tancats

source: Conditions
ca: Condicions

source: Create a new Discount
ca: Crear un nou descompte

source: Create a new discount
ca: Crear un nou descompte

source: Delete this discount?
ca: Voleu suprimir aquest descompte?

source: Description
ca: Descripció

source: Design
ca: Disseny

source: Details
ca: Detalls

source: Discount successfully deleted
ca: Descompte correctament

source: Discount successfully saved
ca: Descompte salvat correctament

source: End at
ca: acta Finalitza el

source: Picture
ca: imatge

source: Please select an end date greater than the current date.
ca: Si us plau, seleccioneu una data d'acabament superior a la data actual.

source: This discount is now used
ca: Aquest descompte s'utilitza ara

source: Title
ca: Títol

source: Use only once?
ca: utilitzar només una vegada

source: Yes
ca: Sí

source: You have already use this code
ca: Ja fa utilitzar aquest descompte

source: You have already use this discount
ca: Ja fa utilitzar aquest descompte

source: You must be logged in to use a discount
ca: Vostè estar enregistat per utilitzar un descompte

source: (You'll be able to remove this promotion later)
ca: vostè serà capaç d'eliminar aquesta promoció més tard

source: use only once
ca: utilitzar només una vegada

source: you'll be able to remove this promotion later
ca: vostè serà capaç d'eliminar aquesta promoció més tard
