Repository: GuillaumeSorel/siberian-core-translations
Catalog: */push.po
Languages: ca, cs, de, el, es, fr, it, nl, pt_br, ru, tr

source: Additionnal Information
cs: Další informace
de: Zusätzliche Informationen
el: Συμπληρωματικές πληροφορίες
es: Información adicional
it: Informazioni aggiuntive
nl: Bijkomende informatie
pt_br: Informações adicionais

source: An error occurred while deleting the push. Please try again later.
cs: Při mazání PUSH zprávy došlo k chybě. Zkuste to prosím později
de: Ein Fehler beim Speichern der PushNachricht ist aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt noch einmal
el: Παρουσιάστηκε σφάλμα κατά τη διαγραφή αυτής της απάντησης. Παρακαλώ δοκιμάστε ξανά αργότερα.
es: Un error ha ocurrido mientras se borraba el push. Por favor prueba más tarde.
it: Si è verificato un errore durante l'eliminazione della push. Si prega di riprovare più tardi.
nl: Er is een fout opgetreden bij het verwijderen van de push. Probeer het later opnieuw.
pt_br: Ocorreu um erro ao excluir esta resposta. Por favor, tente novamente mais tarde.

source: And a radius (in Km):
cs: A poloměr (v km):
de: Und ein Radius (in Km):
el: Και μια ακτίνα (σε χλμ):
es: Y un radio (en km):
it: E un raggio (in km):
nl: En een straal (in km):
pt_br: E um raio (emKm):

source: Creation date
cs: Vytvořeno
de: Erstellungsdatum
el: Ημ/νία δημιουργίας
es: Fecha de creación
it: Data creazione
nl: Aanmaakdatum
pt_br: Data de criação

source: Custom URL
cs: Výchozí URL
de: Eigene URL
es: URL personalizada
it: URL
nl: Aangepaste URL

source: Enter a location:
cs: Vyberte oblast (místo nebo GPS souřadnice):
de: Geben Sie einen Ort ein:
el: Συμπληρώστε τοποθεσία:
es: Inserta una ubicación:
it: Inserisci una posizione:
nl: Geef een locatie op:
pt_br: Digite um local:

source: GCM Key
el: Κλειδί GCM
es: Clave GCM
nl: GCM-sleutel

source: I want to send it
cs: Chci odeslat
de: Ich möchte es senden
el: Θέλω να το στείλω
es: Quiero enviarle
it: Voglio inviare
nl: Ik wil het bericht versturen
pt_br: Eu quero enviar

source: Keys successfully saved
cs: Klíč úspěšně uložen
de: Schlüssel erfolgreich gespeichert
el: Το Κλειδί αποθηκεύτηκε επιτυχώς
es: Keys guardado correctamente
it: Keys salvate correttamente
nl: Key succesvol opgeslagen
pt_br: Chaves salvas com sucesso

source: Message
cs: Zpráva
de: Nachricht
el: Μήνυμα
es: Mensaje
it: Messaggio
nl: Bericht
pt_br: Mensagem

source: No device found for this user
de: Kein Gerät für diesen Benutzer gefunden
es: Dispositivo no encontrado para este usuario
it: Nessun dispositivo trovato per questo utente
nl: Geen apparaat gevonden voor deze gebruiker

source: No items.
cs: Žádné položky
de: Keine Gegenstände
es: Sin elementos
it: no articoli
nl: Geen items.

source: Open a feature or a custom URL
cs: Zobrazit stránku (modul) nebo URL
de: Ein Modul oder eine Seite öffnen
es: Abrir característica o URL personalizada
it: Allega una pagina dell'App o un URL
nl: Open een functie of een aangepaste URL

source: Pending
cs: Nevyřízené
de: anstehend
el: Εκκρεμεί
es: No enviado
it: In attesa
nl: Nog niet verzonden
pt_br: Pendente

source: Please enter an expiration date for your message:
cs: Zadejte prosím datum platnosti zprávy
de: Bitte ein Ablaufdatum für deine Nachricht eingeben:
es: Por favor introduzca una fecha de expiración para el mensaje:
it: Inserisci una data di scadenza per il tuo messaggio:
nl: Vul een vervaldatum in voor uw bericht:

source: Project Number
de: Projektnummer
es: Número de proyecto
it: Progetto numero
nl: Project nummer

source: Push Notifications
cs: PUSH zprávy
de: Push-Benachrichtigungen
el: Μηνύματα Push
es: Alertas
it: Notifica push
nl: Pushmeldingen
pt_br: Notificações Push

source: Push Notifications Settings
cs: PUSH zprávy - nastavení
de: Push-Benachrichtigungen Einstellungen
el: Ρυθμίσεις Μηνυμάτων Push
es: Ajustes de Notificaciones Push
it: Impostazioni notifiche push
nl: Paramètres des notifications push
pt_br: Configurações de Notificação Push

source: Push successfully deleted.
cs: PUSH zpráva smazána
de: Push Nachricht erfolgreich gelöscht
el: Ο χρήστης διεγράφη επιτυχώς
es: Push borrado correctamente.
it: Push eliminata correttamente
nl: Push succesvol verwijderd.
pt_br: Usuário excluído com sucesso

source: Radius
cs: Poloměr
el: Ακτίνα
es: Radio
it: Raggio
nl: Straal
pt_br: Raio

source: Send to a specific location
cs: Odeslat do konkrétní oblasti
de: Senden Sie es an einen bestimmten Ort
el: Στείλτε σε συγκεκριμένη τοποθεσία
es: Enviar a un lugar específico
it: Invia ad una posizione specifica
nl: Stuur naar een specifiek gebied
pt_br: Enviar para um local específico

source: Send to all applications
de: An alle Anwendungen senden
es: Enviar a todas las apps
it: Invia a tutte le applicazioni
nl: Verzenden naar alle applicaties

source: Send to all my users
cs: Odeslat všem uživatelům
de: Senden an alle meine Benutzer
el: Αποστολή σε όλους τους χρήστες
es: Enviar a todos mis usuarios
it: Invia a tutti i miei users
nl: Verstuur naar alle gebruikers
pt_br: Enviar para todos os usuários

source: Send to no specific locations
cs: Odeslat všude
de: Senden an alle
el: Στείλτε σε συγκεκριμένη τοποθεσία
es: Enviar a todas las ubicaciones
it: Invia a nessuna località specifica
nl: Verstuur naar een specifiek gebied
pt_br: Enviar para um local específico

source: Send to specific topics
cs: Odeslat uživatelům s vybranými tématy (beta verze)
de: zu einem bestimmten Topic öffnen
el: Στείλτε σε συγκεκριμένη τοποθεσία
es: Enviar a temas especificos
it: Invia ad argomenti specifici
nl: Verstuur naar specifieke gebruikers
pt_br: Enviar para um local específico

source: Send to specific users
cs: Zaslat vybraným uživatelům
de: Senden Sie an bestimmte Benutzer
es: Enviar a usuarios especificos
it: Invia agli utenti specifici
nl: Verstuur naar specifieke gebruikers

source: Sending date
cs: Datum odeslání
de: Sendedatum
el: Ημ/νία αποστολής
es: Fecha del envío
it: Data invio
nl: Verzend datum
pt_br: Enviando data

source: The duration limit must be higher than the sent date
cs: Doba trvání musí být vyšší než datum odelsání!
de: Die Dauer Grenze muss höher als die Sendedatum sein
el: Το όριο διαρκείας, πρέπει να είναι μεταγενέστερο της ημ/νίας αποστολής
es: El límite de duración debe ser después la fecha de envío
it: La data limite di durata deve essere posteriore alla data di invio
nl: De tijdslimiet moet hoger zijn dan de verzonden datum
pt_br: O limite de duração deve ser maior do que a data de envio

source: Topics
cs: Témata
de: Überschrift
es: Temas
it: Argomenti
nl: Onderwerpen

source: Users
cs: Uživatelé
de: Benutzer
el: Χρήστες
es: Usuarios
nl: Gebruikers
pt_br: Usuários

source: You must choose a topic before sending your message.
cs: Před odesláním zprávy musíte vybrat téma.
de: Sie müssen eine Überschrift eintragen um fortfahren zu können.
es: Debes ejegir un tema para enviar tu mensaje.
it: Devi scegliere un argomento prima di inviare il Tuo messaggio
nl: U moet een onderwerp kiezen voordat u uw bericht verzendt.

source: You must choose at least one user before sending your message.
cs: Před odesláním zprávy musíte vybrat téma.
de: Du musst mindestens einen Benutzer auswählen, bevor du deine Nachricht senden kannst.
es: Debes elegir al menos un usuario para enviar tu mensaje.
it: Devi scegliere almeno un utente prima di inviare il tuo messaggio.
nl: U moet ten minste één gebruiker kiezen voordat u uw bericht verzendt.

source: Your app must be published to send a push notification.
cs: Pro odesílání PUSH zpráv musí být vaše aplikace nejprve vypublikována
de: Ihre Anwendung muss veröffentlicht werden, um eine Push-Benachrichtigung zu senden.
el: Η εφαρμογή σας θα πρέπει να έχει δημοσιευθεί για να στείλετε μήνυμα Push.
es: Su app debe ser publicada para poder enviar notificaciones push.
it: L'app deve essere pubblicata per poter inviare notifiche push
nl: Uw app moet worden gepubliceerd om een push-bericht versturen.
pt_br: Seu aplicativo deve ser publicado para enviar uma notificação de envio.

source: Your message has been saved successfully.
cs: Vaše zpráva byla úspěšně uložena
de: Ihre Nachricht wurde erfolgreich gespeichert.
el: Η Κάρτα Πίστεώς σας αποθηκεύτηκε επιτυχώς
es: Tu mensaje ha sido enviado correctamente.
it: Il messaggio è stato salvato con successo
nl: Uw bericht is succesvol opgeslagen.
pt_br: O seu cartão de fidelidade foi salvo com sucesso

source: Your message has been saved successfully and will be sent at the entered date
cs: Vaše zpráva byla úspěšně uložena a bude odeslána v zadaný termín
de: Ihre Nachricht wurde erfolgreich gespeichert und wird am eingegebenen Datum gesendet werden
el: Το μήνυμά σας αποθηκεύτηκε επιτυχώς και θα αποσταλεί την ορισμένη ημ/νία
es: Su mensaje ha sido guardado correctamente y será enviado en la fecha introducida
it: Il messaggio è stato salvato con successo e verrà trasmesso alla data inserita
nl: Uw bericht is succesvol opgeslagen en word op de ingevoerde datum verstuurd
pt_br: Sua mensagem foi salva com sucesso e será enviado na data que você digitou.

source: Your message has been saved successfully and will be sent in a few minutes
cs: Vaše zpráva byla úspěšně uložena a bude odeslána během okamžiku
de: Ihre Nachricht wurde erfolgreich gespeichert und wird in wenigen Minuten gesendet werden
el: Το μήνυμά σας αποθηκεύτηκε επιτυχώς και θα αποσταλεί σε λίγα λεπτά
es: Su mensaje ha sido guardado correctamente y será enviado en unos minutos
it: Il messaggio è stato salvato con successo e verrà inviato in pochi minuti
nl: Uw bericht is succesvol opgeslagen, en word in een paar minuten verzonden
pt_br: Sua mensagem foi salva com sucesso e será enviada em poucos minutos

source: and users entering the area
cs: a uživatelé, kteří vstoupí do této oblasti
de: und Anwender im Bereich
el: και χρήστες που εισέρχονται στην περιοχή
es: y a los usuarios entrando en la zona
it: per gli utenti che sono nella zona indicata
nl: en gebruikers die het gebied binnen komen
pt_br: e os usuários que entrarem na área

source: for a limited period
cs: po omezenou dobu
de: für einen begrenzten Zeitraum
el: για περιορισμένη περίοδο
es: por un período limitado
it: che saranno passati da quella zona fino al
nl: voor een bepaalde periode
pt_br: por um período limitado

source: now
cs: nyní
de: jetzt
el: τώρα
es: ahora
it: ora
nl: nu
pt_br: agora

source: on a specific date
cs: k určitému datu
de: an einem bestimmten Datum
el: σε συγκεκριμένη ημ/νία
es: en una fecha específica
it: in una data specifica
nl: op een bepaalde datum
pt_br: em uma data específica

source: Additionnal Information
ca: Supletori informació
fr: Informations complémentaires
ru: Добавить информацию
tr: Ek bilgi

source: An error occurred while deleting the push. Please try again later.
ca: S'ha produït un error en suprimir aquesta resposta. Intenta-ho de nou més tard.
fr: Une erreur est survenue lors de la suppression du push . Veuillez réessayer plus tard.
ru: Произошла ошибка во время удаления этого ответа. Пожалуйста, повторите попытку позже.
tr: Bildirim silinirken bir hata oluştu. Lütfen daha sonra tekrar deneyin.

source: And a radius (in Km):
ca: I un radi (en Km):
fr: Et un rayon (en Km) :
ru: Задать радиус в км
tr: Ve bir yarıçap (Km):

source: Creation date
ca: Data de creació
fr: Date de création
ru: Дата отправки
tr: Oluşturma tarihi

source: Custom URL
fr: URL personnalisée
ru: Пользовательский URL
tr: Özel URL

source: Enter a location:
ca: Introduïu una ubicació:
fr: Saisissez une adresse :
ru: Введите местоположение:
tr: Bir lokasyon girin:

source: GCM Key
ca: GCM clau
fr: Clé GCM
ru: GCM ключ
tr: GCM Anahtarı

source: I want to send it
ca: Vull enviar-lo
fr: Je veux l'envoyer
ru: Я хочу отправить Push-сообщение
tr: Göndermek istiyorum

source: Keys successfully saved
ca: Claus salvats correctament
fr: Clés sauvegardées avec succès
ru: Ключи успешно сохранены
tr: Anahtar başarıyla kaydedildi

source: Message
ca: Missatge
ru: Сообщение
tr: Mesaj

source: No device found for this user
fr: Aucun dispositif trouvé pour cet utilisateur
ru: Не найдено устройство для данного пользователя
tr: Bu kullanıcı için cihaz bulunamadı

source: No items.
fr: Pas d'objet.
ru: Нечего отправлять.
tr: Öge yok.

source: Open a feature or a custom URL
fr: Ouvrez une caractéristique ou une URL personnalisée
ru: Открытые функции или пользовательский URL
tr: Bir özellik ya da özel bir URL açın

source: Pending
ca: Pendent
fr: Non envoyé
ru: В ожидании
tr: Bekliyor

source: Please enter an expiration date for your message:
fr: S'il vous plaît entrer une date d'expiration de votre message:
ru: Пожалуйста, введите дату истечения срока действия Вашего сообщения:
tr: Mesajınız için bir son kullanma tarihi girin :

source: Project Number
fr: Numéro de projet
ru: Номер Проекта
tr: Proje numarası

source: Push Notifications
ca: Notificacions d'empenta
fr: Notifications Push
ru: Push-сообщения
tr: Bildirim gönderme

source: Push Notifications Settings
ca: Configuració de notificacions d'empenta
fr: Paramètres des notifications push
ru: Настройки Push-сообщения
tr: Bildirim gönderme ayarları

source: Push successfully deleted.
ca: Usuari eliminat correctament
fr: Push supprimé avec succès .
ru: Пользователь успешно удален
tr: Bildirim başarıyla silindi.

source: Radius
ca: Radi
fr: Rayon
ru: Радиус
tr: Yarıçap

source: Send to a specific location
ca: Enviar a una ubicació específica
fr: Envoyer dans une localisation précise
ru: Отправить в определенное место
tr: Özel bir lokasyona gönderin

source: Send to all applications
fr: Envoyer à toutes les applications.
ru: Послать всем приложениям
tr: Tüm uygulamalara gönder

source: Send to all my users
ca: Enviar a tots els meus usuaris
fr: Envoyer à tous mes utilisateurs
ru: Послать всем своим пользователям
tr: Tüm kullanıcılarıma yolla

source: Send to no specific locations
ca: Enviar a una ubicació específica
fr: Envoyer à tous vos contacts (pas de géolocalisation)
ru: Отправить в определенное место
tr: Genele gönder

source: Send to specific topics
ca: Enviar a una ubicació específica
fr: Envoyer à des personnes spécifiques
ru: Отправить в определенное место
tr: Belirli konulara gönder

source: Send to specific users
fr: Envoyer à certains utilisateurs
ru: Отправить определенным пользователям
tr: Belirli kullanıcılara gönder

source: Sending date
ca: Data d'enviament
fr: Date d'envoi
ru: Дата отправки
tr: Yollama tarihi

source: The duration limit must be higher than the sent date
ca: El límit de durada ha de ser superior a la data d'enviat
fr: La limite de durée doit être supérieure à la date d'envoi
ru: Время действия должно быть больше, чем указанная дата
tr: Gönderme süresi gönderme tarihinden sonraki bir tarih olmalıdır

source: Topics
fr: Réglages Notifications
ru: Темы
tr: Başlıklar

source: Users
ca: Usuaris
fr: Utilisateurs
ru: Пользователи
tr: Kullanıcılar

source: You must choose a topic before sending your message.
fr: Vous devez choisir un sujet avant d'envoyer votre message .
ru: Вы должны выбрать тему перед отправкой сообщения.
tr: Mesajı göndermeden önce bir konu seçmelisiniz.

source: You must choose at least one user before sending your message.
fr: Vous devez choisir au moins un utilisateur avant d'envoyer votre message .
ru: Вы должны выбрать по крайней мере одного пользователь перед отправкой сообщения.
tr: Mesaj göndermek için en az 1 kullanıcı seçiniz

source: Your app must be published to send a push notification.
ca: Cal publicar el seu app per enviar una notificació d'empenta.
fr: Votre application doit être publiée pour pouvoir envoyer des notifications push.
ru: Ваше приложение должно быть опубликовано, чтобы отправлять Push-уведомления.
tr: Bildirim gönderebilmeniz için app nizin yayınlanmış olması gereklidir.

source: Your message has been saved successfully.
ca: Targeta fidelitat s'ha desat correctament
fr: Votre message a bien été enregistré .
ru: Ваша карта лояльности была успешно сохранена
tr: Mesajınız başarıyla kaydedildi.

source: Your message has been saved successfully and will be sent at the entered date
ca: El seu missatge s'ha desat correctament i s'enviarà a la data introduïda
fr: Votre message a bien été enregistré et sera envoyé à la date indiquée
ru: Ваше сообщение было успешно сохранено и будет отправлено в указанную дату.
tr: Mesajınız başarıyla kaydedildi ve girilen tarihte gönderilecektir

source: Your message has been saved successfully and will be sent in a few minutes
ca: El seu missatge s'ha desat correctament i s'enviarà en pocs minuts
fr: Votre message a bien été enregistré et sera envoyé dans quelques minutes
ru: Ваше сообщение было успешно сохранено и будет отправлено в течение нескольких минут.
tr: Mesajınız başarıyla kaydedildi ve bir kaç dakika içinde gönderilecektir

source: and users entering the area
ca: i entrar a la zona d'usuaris
fr: ainsi qu'aux utilisateurs entrant dans la zone
ru: и пользователям при входе в зону
tr: ve kullanıcıların alanına giren

source: for a limited period
ca: durant un període limitat
fr: pendant une durée limitée
ru: в течение ограниченного периода
tr: sınırlı bir süre için

source: now
ca: ara
fr: maintenant
ru: сейчас
tr: şimdi

source: on a specific date
ca: en una data concreta
fr: à une date spécifique
ru: на определенную дату
tr: özel bir tarihte
