Repository: GuillaumeSorel/siberian-core-translations
Catalog: */rss.po
Languages: ca, cs, de, el, es, fr, it, nl, pt_br, tr, zh_hans

source: %s ago
de: %s vor
fr: Il y a %s
nl: %s geleden

source: An error occurred while saving your RSS feed
de: Bei RSS-Feed ist ein Fehler aufgetreten
fr: Une erreur est survenue lors de la sauvegarde de votre flux.
nl: Er heeft zich een fout voorgedaan tijdens het opslaan van uw RSS feed

source: Display feed pictures whenever possible
de: Display-Feed Bilder, wenn möglich
fr: Afficher les images du flux si possible
nl: Toon feed afbeeldingen wanneer mogelijk

source: Enter a name and an URL address for this RSS feed
de: Geben Sie einen Namen und eine URL-Adresse für diese RSS-Feeds ein

source: Enter the URL of this RSS feed
de: Geben Sie diesen RSS-feed-URL
fr: Entrez l'URL de ce flux RSS
nl: Vul de url in van de RSS feed

source: Found feeds
de: gefunde Feeds
fr: Liste des flux trouvés
nl: Gevonden feeds

source: No RSS feed could be found
de: Es konnte keine RSS Feed gefunden werden.
fr: Aucun flux n'a pu être trouvé à cette adresse
nl: Er kon geen RSS feed gevonden worden

source: Please enter a title
de: Geben Sie einen Titel ein.

source: RSS feed successfully saved
de: RSS-Feed erfolgreich gespeichert
fr: Flux RSS sauvegardé avec succès
nl: RSS feed succesvol opgeslagen

source: Show article
de: Artikel anzeigen
fr: Montrez l'article
nl: Bekijk artikel

source: day
de: Tag
fr: jour
nl: dag

source: hour
de: Stunde
fr: heure
nl: uur

source: minute
nl: minuut

source: An error occurred while saving your RSS feed
ca: S'ha produït un error mentre es desava el vostre feed RSS
cs: Při ukládání RSS zdroje došlo k chybě
es: Se ha producido un error al guardar su Feed RSS
zh_hans: 有一个错误节约您的RSS提要

source: Display feed pictures whenever possible
ca: Exhibició alimentar imatges sempre que sigui possible
cs: Zobrazit obrázky, když jsou k dispozici
es: RSS Mostrar imágenes siempre que sea posible
zh_hans: 显示图像尽可能

source: Enter the URL of this RSS feed
ca: Introduïu l'URL d'aquest feed RSS
cs: Zadejte URL adresu tohoto RSS kanálu
es: Introducir la URL de este feed RSS
zh_hans: 进入这个RSS提要的URL

source: Found feeds
ca: Trobar canals
cs: Nalezené zdroje
es: Lista de los Feeds encontrados
zh_hans: 提要发现

source: No RSS feed could be found
ca: S'ha trobat cap feed RSS
cs: Žádný RSS zdroj nenalezen
es: No se encontró ningún Feed RSS
zh_hans: 找不到RSS

source: RSS feed successfully saved
ca: Feed RSS salvat correctament
cs: RSS zdroj úspěšně uložen
es: Feed RSS guardado correctamente
zh_hans: RSS提要成功保存

source: Show article
ca: Article Mostra
cs: Zobrazit článek
es: Mostrar artículo
zh_hans: 查看文章

source: day
ca: el dia
cs: den
es: dia
zh_hans: 天

source: hour
ca: hores
cs: hodina
es: hora
zh_hans: 时间

source: minute
ca: minut
cs: minuta
es: minuto
zh_hans: 分钟

source: An error occurred while saving your RSS feed
el: Υπήρξε σφάλμα κατά την αποθήκευση της RSS πηγής σας
it: Si è verificato un errore durante il salvataggio del feed RSS
pt_br: Ocorreu um erro ao salvar o seu feed RSS
tr: RSS beslemesi kaydedilirken bir hata oluştu

source: Display feed pictures whenever possible
el: Προβολή εικόνων όποτε είναι εφικτό
it: Visualizza l'immagine del feed quando è possibile
pt_br: Exibir imagens do feed sempre que poss√≠vel
tr: Ekran geribesleme resimleri herzaman mümkün

source: Enter the URL of this RSS feed
el: Συμπληρώστε το URL της RSS πηγής
it: Inserisci l'URL di questo feed RSS
pt_br: Digite a URL do feed RSS
tr: Bu RSS beslemesine URL'sini girin

source: Found feeds
el: Ροές που βρέθηκαν
it: Cerca feeds
pt_br: Feeds encontrados
tr: Bulunan beslemeler

source: No RSS feed could be found
el: Δεν βρέθηκε RSS πηγή
it: Nessun RSS feed trovato
pt_br: Nenhum feed RSS foi encontrado
tr: RSS besleme bulunamadı

source: RSS feed successfully saved
el: Η RSS πηγή αποθηκεύτηκε επιτυχώς
it: RSS feed salvato correttamente
pt_br: Feed RSS salvo com sucesso
tr: RSS beslemesi başarıyla kaydedildi

source: Show article
el: Προβολή άρθρου
it: Mostra articolo
pt_br: Mostrar artigo
tr: Makale göster

source: day
el: ημέρα
it: giorno
pt_br: dia
tr: gün

source: hour
el: ώρα
it: ora
pt_br: hora
tr: saat

source: minute
el: λεπτό
it: minuti
pt_br: minuto
tr: dakika
