Repository: GuillaumeSorel/siberian-core-translations
Catalog: */socialgaming.po
Languages: ca, cs, el, es, it, tr, zh_hans

source: A month
ca: Un mes
it: Un mese

source: A week
ca: Una setmana
it: Una settimana

source: Challengers
ca: Rivals
it: Sfidanti

source: Current game
ca: Joc actual
it: Gioco in corso

source: Currently no challengers
ca: Actualment no hi ha rivals
it: Al momento non ci sfidanti

source: Game Name
ca: Nom del joc
it: Nome del Gioco

source: Game successfully saved
ca: Joc salvat correctament
it: Gioco salvato correttamente

source: Next game
ca: Pròxim partit
it: Prossimo gioco

source: On the
ca: En la
it: Nel

source: Period
ca: Període
it: Periodo

source: Periodicity
ca: Periodicitat
it: Periodicit√†

source: Publication date
ca: Data de publicació
it: Data di pubblicazione

source: Rank of the month
ca: Rang del mes
it: Classifica del mese

source: Rank of the week
ca: Rang de la setmana
it: Classifica della settimana

source: Team Leader
ca: Líder d'equip

source: %s point%s
ca: %s punt de %s
it: %s punti%s

source: A month
cs: Měsíčně
el: το μήνα
es: Por meses
tr: Bir ay
zh_hans: 一个月

source: A week
cs: Týdně
el: την εβδομάδα
es: Por semanas
tr: Bir hafta
zh_hans: 一个星期

source: Challengers
cs: Soutěžící
el: Αντίπαλοι
es: Retadores
tr: Yarışmacılar
zh_hans: 参赛者

source: Current game
cs: Aktuální hra
el: Τρέχον παιχνίδι
es: Juego en curso
tr: Mevcut oyun
zh_hans: 当前

source: Currently no challengers
cs: Aktuálně nikdo nesoutěží
el: Δεν υπάρχουν αντίπαλοι αυτή τη στιγμή
es: No hay rivales todavía
tr: Yarışmacı yok
zh_hans: 目前没有任何参赛者

source: Game Name
cs: Název hry
el: Όνομα Παιχνιδιού
es: Nombre del juego
tr: Oyun ismi
zh_hans: 游戏名称

source: Game successfully saved
cs: Hra byla úspěšně uložena
el: Το παιχνίδι αποθηκεύτηκε επιτυχώς
es: Juego guardado correctamente
tr: Oyun başarıyla kaydedildi
zh_hans: 游戏保存成功

source: Next game
cs: Další hra
el: Επόμενο παιχνίδι
es: Juego siguiente
tr: Sonraki oyun
zh_hans: 下一场比赛

source: On the
cs: Na
el: Την
es: El
tr: Üstünde
zh_hans: 在

source: Period
cs: Období
el: Περίοδο
es: Periodo
tr: Dönem
zh_hans: 期

source: Periodicity
cs: Opakování
el: Περιοδικότητα
es: Periodicidad
tr: Dönemsel
zh_hans: 周期性

source: Publication date
cs: Datum vydání
el: Ημ/νία δημοσίευσης
es: Fecha de publicación
tr: Yayınlanma tarihi
zh_hans: 出版一年

source: Rank of the month
cs: Žebříček měsíce
el: Βαθμός του μήνα
es: Ranking del mes
tr: Ayın derecesi
zh_hans: 排名的月份

source: Rank of the week
cs: Žebříček týdne
el: Βαθμός της εβδομάδας
es: Ranking de la semana
tr: Haftanın derecesi
zh_hans: 排名的一周

source: Team Leader
cs: První v pořadí
el: Αρχηγός ομάδας
es: Líder de equipo
tr: Tim Lideri
zh_hans: 胜利者

source: %s point%s
cs: %s bod%s
el: %s πόντος%s
es: %s punto%s
tr: %s puan%s
zh_hans: ％s％s点
