Repository: GuillaumeSorel/siberian-core-translations
Catalog: */subscription.po
Languages: cs, de, es, fr, it, nl, pt_br, ru, tr

source: Active
cs: Aktivní
es: Activa
fr: Actif
ru: Активный

source: Address 1
cs: Adresa 1
es: Dirección 1
fr: Adresse
ru: Адрес:

source: Address 2
cs: Adresa 2
es: Dirección 2
fr: Complément d'adresse
ru: Адрес:

source: An error occurred while processing the payment. For more information, please feel free to contact us.
cs: Při zpracování platby došlo k chybě. Pro více informací nás neváhejte kontaktovat.
es: Ha ocurrido un error mientras se procesaba el pago. Por favor, ponte en contacto con nosotros.
fr: Une erreur est survenue lors du traitement de votre paiement. Pour plus d'information, merci de contacter notre service.
ru: Произошла ошибка при обработке платежа. Для получения более подробной информации, пожалуйста, не стесняйтесь обращаться к нам.

source: An error occurred while processing your order. Please, check your 2Checkout credentials or try again later.
es: Un error ha ocurrido mientras se procesaba el pedido. Por favor, comprueba tus credenciales de 2Chechout o prueba de nuevo.
fr: Une erreur est survenue lors du traitement de votre commande . S'il vous plaît , vérifiez vos informations d'identification 2Checkout ou réessayez plus tard .
ru: Произошла ошибка при обработке Вашего заказа. Пожалуйста, проверьте ваши учетные данные 2Checkout или повторите попытку позже.

source: An error occurred while processing your order. Please, try again later.
cs: Při zpracování objednávky došlo k chybě. Zkuste to prosím později
es: Ha ocurrido un error procesando su pedido. Por favor. Inténtelo más tarde.
fr: Une erreur est survenue en traitant votre commande. Veuillez essayer ultérieurement.
ru: Произошла ошибка при обработке вашего заказа. Пожалуйста, повторите попытку позже.

source: An error occurred while saving. Please try again later
cs: Při ukládání došlo k chybě. Zkuste to prosím později
es: Ha ocurrido un error guardando los cambios. Por favor, inténtelo más tarde.
fr: Une erreur est survenue en sauvegardant. Veuillez essayer ultérieurement.
ru: Произошла ошибка при сохранении. Пожалуйста, повторите попытку позже

source: An error occurred while saving. The selected subscription is not valid.
cs: Při ukládání došlo k chybě.Vybrané předplatné není platné.
es: Ha ocurrido un error guardando los cambios. La suscripción seleccionada no es vádlida.
fr: Une erreur est survenue en sauvegardant. L'abonnement sélectionné n'est pas valide.
ru: Произошла ошибка при сохранении. Выбранная подписка не действует.

source: An offline payment method will <strong>not</strong> be associated with any online payment method. Users will have to pay you by checks, bank transfer...You'll have to edit your invoices manually.
es: Un método de pago offline <strong> no </strong> asociará ningún método de pago en línea. Los usuarios tendrán que pagarle por cheques, transferencia bancaria ... Tendrá que editar sus facturas manualmente.
fr: Un mode de paiement hors ligne ne sera <strong> pas </ strong> associé à un mode de paiement en ligne. Les utilisateurs devront vous payer par chèque, virement bancaire ... Vous devrez éditer vos factures manuellement.
ru: Метод оффлайн оплаты <strong>не</strong> будет связан с каким-либо способ онлайн оплаты. Пользователям придется платить вам по чекам, банковским переводом, вам придется изменить свои счета вручную.

source: Are you sure you want to delete this plan?
cs: Opravdu chcete smazat tento plán?
es: Está seguro de que desea eliminar este plan?
fr: Etes-vous sur de vouloir supprimer ce plan ?
ru: Вы уверены, что хотите удалить этот план?

source: Be careful: a 2Checkout stopped recurrence can only be reactivated by a 2Checkout representative.
es: Ten cuidado: Parar un 2Checkout recurrente solo puede ser reactivado por un representante de 2Checkout.
fr: Attention: un 2Checkout arrêté récidive ne peut être réactivé par un représentant 2Checkout .
ru: Будьте осторожны: в 2Checkout повторение платежа может быть возобновлено представителем компании 2checkout.

source: Be careful: a Stripe stopped recurrence can only be reactivated manually in your Stripe Admin panel.
es: Sea cuidadoso: Un pago Stripe paralizado solo puede ser reactivado manualmente en tu panel de administracion Stripe.
fr: Attention: un abonnement Stripe arrêté ne peut être réactivé manuellement dans votre panneau Stripe Admin.
ru: Будьте осторожны: остановленные платежи в Stripe могут быть возобновлена вручную в панели администратора Stripe.

source: Be sure to fill in Admob settings in Settings > General section of your back office.
es: Asegúrate de rellenar la configuración Admob en la administración en Configuración > General
fr: Soyez sûr de remplir les paramètres Admob dans Paramètres> section Général de votre back office .
ru: Не забудьте заполнить параметры в admob в Настройки > общий раздел вашего бэк-офиса.

source: Billing Address
cs: Fakturační adresa
es: Dirección de facturación
fr: Adresse de facturation
ru: Адрес для выставления счета

source: CVC
fr: Code à 3 chiffres au dos

source: Card number
cs: Název karty (pro vás)
es: Número de tarjeta
fr: Numéro de la carte
ru: Имя карточки

source: Charged to your client every month
es: Facturado a su cliente mensualmente
fr: Facturé à votre client tous les mois
ru: Отсылается вашему клиенту каждый месяц

source: Charged to your client every year
es: Facturado a su cliente anualmente
fr: Facturé à votre client tous les ans
ru: Отсылается вашему клиенту каждый год

source: Charged to your client when placing the order
es: Facturar a su cliente al realizar el pedido
fr: Facturé à votre client au passage de la commande
ru: Отсылается вашему клиенту при оформлении заказа

source: Choose features
es: Elige funciones
fr: Choisissez caractéristiques
ru: Выбрать функции

source: Choose the subscription that suits you best:
cs: Vyberte si předplatné, které vám nejlépe vyhovuje:
es: Seleccione la suscripción a la cual desea suscribirse:
fr: Choisissez l'abonnement qui vous convient le mieux
ru: Выберите подписку, которая подходит вам лучше всего:

source: Choose your Payment method
cs: Vyberte způsob platby
es: Elija su metodo de pago
fr: CHOISISSEZ VOTRE METHODE DE PAIEMENT:
ru: Выберите способ оплаты:

source: City
cs: Město
es: Ciudad
fr: Ville
ru: Город

source: Click here
es: Click aquí
fr: Cliquez ici
ru: Нажмите здесь

source: Create a new subscription
cs: Vytvořit nový plán předplatného
es: Crear una nueva suscripción
fr: Créer un nouvel abonnement
ru: Создать новую подписку

source: Creation
cs: Tvorba
es: Creación
fr: Création
ru: Создание

source: Describe here this plan. Will be displayed on the front end
cs: Popis plánu předplatného. Bude se zobrazovat při platbě
es: Describir aquí este plan. Será visualizado en el frontend por sus clientes
fr: Décrivez le plan. Cela sera affiché au client.
ru: Опишите здесь этот план. Будет отображаться вначале

source: Don't forget to configure your message for offline plans in Settings > Sales > Configuration
es: No olvides configurar tu mensaje de pago offline en Configuración > Ventas > Configuración
fr: N'oubliez pas de configurer votre message pour les connexions hors ligne dans Paramètres > Ventes > Configuration
ru: Не забудьте настроить Ваши сообщения в автономном планы в Настройки > Конфигурация продаж >

source: Each price must be entered excluding tax
cs: Každá cena musí být bez DPH
es: Cada precio se debe introducir sin impuestos
fr: Chaque prix doit être entré HT
ru: Каждая цена должна быть введена без учета налога

source: Edit the subscription %s
cs: Upravit plán %s
es: Editar la suscripción %s
fr: Editer l'abonnement
ru: Редактирование подписки %s

source: Expiration date
cs: Datum vypršení platnosti
es: Fecha de expiración/fin
fr: Date d'expiration
ru: Дата окончания

source: Give a name to this plan. Will be displayed on the front end
cs: Název plánu předplatného. Bude se zobrazovat při platbě
es: Dé un nombre a este plan. Será visualizado en el frontend por sus clientes
fr: Donnez un nom à ce plan. Cela sera affiché au client.
ru: Дайте имя этому плану. Будет отображаться вначале

source: If you chose an offline payment, your subscription will be activated by an admin when your payment is received.
es: Si eliges un pago offline, tu suscripción será activada por un administrador cuando se reciba el pago.
fr: Si vous avez choisi un paiement hors ligne, votre abonnement sera activé par un administrateur lors de la réception de votre paiement.
ru: Если вы выбрали автономную оплаты, ваша Подписка будет активирована администратором, когда ваш платеж получен.

source: I'll pay with an offline payment mode
es: <strong>Soy distribuidor</strong> y voy a pagar con los acuerdos establecidos.
fr: Je vais payer avec un mode mode de paiement hors ligne
ru: Я заплачу в режиме оффлайн оплаты

source: List of your plans
cs: Seznam plánů předplatného
es: Lista de los planes disponibles
fr: Liste de vos plans
ru: Список ваших планов

source: List of your subscriptions
cs: Seznam předplatného
es: Lista de sus suscripciones
fr: Liste de vos abonnements
ru: Список ваших подписок

source: MM
fr: Mois
ru: Мм

source: Monthly
cs: Měsíčně
es: Mensual
fr: Mensuel
ru: Ежемесячно

source: New sale on your platform
es: Nueva venta en Siberian
fr: Nouvelle vente sur votre plate-forme
ru: Новая распродажа на вашей платформе

source: No recurring line items to stop.
es: No hay partidas recurrentes para detener.
fr: Aucun élément de ligne récurrents pour arrêter .
ru: Нет повторяющихся позиций, чтобы остановить.

source: None
cs: Žádný
es: Ninguno
fr: Aucun
ru: Ни одной

source: One-off
cs: Jednorázově
es: Una sola vez
fr: Une seule fois
ru: Один раз

source: Order's details
cs: Detail objednávky
es: Detalle del pedido
fr: Détails de la commande
ru: Подробности заказа

source: Payment
cs: Platba
es: Pago
fr: Paiement
ru: Оплата

source: Payment Method:
cs: Způsob platby:
es: Metodo de pago:
fr: Méthode de paiement
ru: Способ Оплаты

source: Payment Option
cs: Možnost platby
es: Opción de pago
fr: Option de paiement
ru: Способ оплаты

source: Please choose a payment method for this plan.
es: Por favor, elija un método de pago para este plan.
fr: Veuillez choisir une méthode de paiement pour ce projet.
ru: Пожалуйста, выберите способ оплаты для этого плана.

source: Please, enter a company
cs: Prosím, zadejte společnost
es: Por favor, ingrese un nombre de compañía / empresa
fr: Veuillez entrer une société
ru: Пожалуйста, введите имя компании

source: Please, enter a country
cs: Prosím, zadejte zemi
es: Por favor, ingrese un País
fr: Veuillez entrer un pays
ru: Пожалуйста, введите страну

source: Please, enter a description.
cs: Prosím, zadejte popis
es: Por favor, ingrese una descripción.
fr: Veuillez entrer une description.
ru: Пожалуйста, введите описание.

source: Please, enter a name.
cs: ?Prosím, zadejte jméno?
es: Por favor, ingrese un nombre.
fr: Veuillez entrer un nom.
ru: Пожалуйста, введите имя.

source: Please, enter an address
cs: Prosím, zadejte adresu
es: Por favor, ingrese una dirección
fr: Veuillez entrer une adresse
ru: Пожалуйста, введите адрес

source: Please fill in your card information in order to pay with Stripe:
es: Por favor rellene su información en el pedido para pagar por Stripe:
fr: Merci d'indiquer les renseignements de votre Carte afin d'effectuer le paiement.
ru: Пожалуйста, заполните данные Вашей карты для оплаты с полосой:

source: Pricing
cs: Ceník
es: Precio
fr: Prix
ru: Цены

source: Proceed to payment?
cs: Přejít k platbě?
es: Desea continuar con el pago ?
fr: Procéder au paiement ?
ru: Порядок оплаты

source: Recurring
cs: Opakující se
es: Recurrente / periódico
fr: Récurrence
ru: Периодичность

source: Setup Fee
cs: Zřizovací poplatek
es: Cuota de Alta
fr: Frais de mise en place
ru: Способ оплаты

source: Setup fee
cs: Zřizovací poplatek
es: Cuota de Alta
fr: Frais de mise en place
ru: Установленная плата

source: Sorry, but no payment method was found.
cs: Žádný způsob platby nebyl vybrán!
es: Lo sentimos, pero no hemos encontrado metodos de pago.
fr: Désolé , mais aucune méthode de paiement a été trouvé .
ru: Извините, но способ оплаты не найден.

source: State/Province
es: Estado/Provincia
fr: Région/Département
ru: Штат/Провинция

source: Subscription
cs: Předplatné
es: Suscripción
fr: Abonnement
ru: Подписка

source: Subscription for
cs: Předplatné
es: Suscripción para
fr: Abonnement pour
ru: Подписки

source: Subscription successfully saved
cs: Předplatné úspěšně uloženo
es: Suscripción guardada correctamente
fr: Abonnement enregistré avec succès
ru: Подписка успешно сохранена

source: Subtotal
cs: Mezisoučet
fr: Sous-total
ru: Промежуточный итог

source: Thanks!
cs: Děkujeme!
es: Gracias!
fr: Merci !
ru: Спасибо!

source: The monthly price is not a valid price (e.g. 12.34)
cs: Měsíční cena není platná cena (např 12.34)
es: El precio mensual no es un precio válido (e.g. 12,34)
fr: Le prix mensuel n'est pas un prix valide (e.g. 12,34)
ru: Ежемесячно цена не действует, цена (например, 12,34)

source: The setup fee is not a valid price (e.g. 12.34)
cs: Zřizovací poplatek není platná cena (např. 12.34)
es: La cuota de alta no es un precio válido (e.g. 12,34)
fr: Les frais de mise en place ne sont pas un prix valide (e.g. 12,34)
ru: Установочная плата не действует, цена (например, 12,34)

source: The user %s requests you to publish the app %s.
es: El usuario %s ha solicitado publicar su app %s
fr: L'utilisateur %s vous demande de bien vouloir publier l'application de %s.
ru: Пользователь %S просит Вас опубликовать приложение на %s.

source: The yearly price is not a valid price (e.g. 12.34)
cs: Roční cena není platná cena (např 12.34)
es: Le prix annuel n'est pas un prix valide (e.g. 12,34)
fr: Le prix annuel n'est pas un prix valide (e.g. 12,34)
ru: Ежегодно цена не действует, цена (например, 12,34)

source: This plan allows offline payments method (manual management)
es: Este plan permite pagos offline (gestión manual)
fr: Ce plan permet une méthode de paiement hors ligne (gestion manuelle)
ru: Этот план позволяет автономный режим платежей (ручное управление)

source: This subscription is active
cs: Toto předplatné je aktivní
es: La suscripción está activada
fr: L'abonnement est actif
ru: Эта подписка активна

source: Use Owner AdMob
es: Usar AdMob propio
fr: Utiliser AdMob Propriétaire
ru: Использовать Admob владельца

source: VAT Number
cs: DIČ
es: Número de IVA
fr: Numéro de TVA
ru: VAT номер

source: Verification number:
es: Número de verificación
fr: Cryptogramme
ru: Номер проверки:

source: We were unable to deactivate their subscription on %s. Please, do it manually.
es: No se pudo desactivar la suscripción a %s. Inténtelo manualmente.
fr: Nous ne pouvons désactiver l'abonnement sur % s . S'il vous plaît , faites-le manuellement.
ru: Мы не смогли отключить подписки на %s. Пожалуйста, сделайте это вручную.

source: YYYY
fr: Année

source: Yearly
cs: Ročně
es: Anual
fr: Annuel
ru: Годовой

source: You already have a subscription for this application
cs: Již máte předplatné pro tuto aplikaci
es: Usted ya tiene una suscripción para esta aplicación
fr: Vous avez déjà un abonnement pour cette application
ru: У вас уже есть подписка для этого приложения

source: You are almost done! After subscribing, your app can be published on both the AppStore and the Google Play.
cs: Jste téměř u konce! Po zaplacení bude Vaše aplikace vypublikována pro Apple iTunes store a Google Play
es: ¡Estas casi listo! Después de suscribirte, tu aplicación será publicada tanto en la AppStore y Google Play.
fr: Vous y êtes presque! Remplissez les informations de facturation et choisissez votre offre. Une fois le règlement enregistré, votre application pourra être publiée sur les stores Apple & Google.
ru: Вы почти закончили! После подписки, мы будем публиковать приложения на AppStore и Google Play.

source: You can choose which feature will be accessible with your plan. By default, all features are allowed.
es: Puedes elegir que funciones serán accesibles con el plan. Por defecto, todas estarán disponibles.
fr: Vous pouvez choisir quelle fonctionnalité sera accessible avec votre plan . Par défaut , toutes les fonctionnalités sont autorisés .
ru: Вы можете выбрать, какие функции будут доступны с вашего плана. По умолчанию все функции разрешены.

source: You don't have any subscriptions yet
cs: Zatím nemáte žádne předplatné
es: Usted no tiene ninguna suscripción todavía
fr: Vous n'avez pas encore d'abonnement
ru: У вас пока нет подписок

source: You have chosen an offline plan. Once submitted, your subscription will be activated by an admin when your payment is received.
es: Has elegido un plan de pago offline. Una vez enviado, tu suscripción será activada por un administrador cuando sea recibido el pago.
fr: Vous avez choisi un plan hors ligne. Une fois soumis, votre abonnement sera activé par un administrateur lors de la réception de votre paiement.
ru: Вы выбрали автономный план. После отправки, ваша Подписка будет активирована администратором, когда ваш платеж получен.

source: Your VAT Number is not valid
cs: Vaše DIČ není platné
es: Su número de IVA (VAT Number) no es válido
fr: Votre numéro de TVA n'est pas valide
ru: Ваш номер VAT не действует

source: Your order has been canceled. If you need any help to place your order, please feel free to contact us.
cs: Vaše objednávka byla zrušena. Pokud potřebujete s objednávkou pomoc, neváhejte nás kontaktovat.
es: Su pedido ha sido cancelado. Si usted necesita ayuda para efectuar su pedido, por favor no dude en ponerse en contacto con nosotros.
fr: Votre commande a été annulée. Si vous avez besoin d'aide pour passer votre commande, n'hésitez pas à nous contacter.
ru: Ваш заказ был отменен. Если вам нужна помощь, чтобы оформить заказ, пожалуйста, не стесняйтесь обращаться к нам.

source: Your order has been successfully paid. Your application will be published very soon.
cs: Vaše objednávka byla úspěšně zaplacena. Vaše aplikace bude vypublikována v blízké době. Budeme Vás o tom informovat
es: Su pedido ha sido procesado con éxito. Su App será publicada en breve.
fr: Votre commande a été payée avec succès. Votre application va être publiée très vite.
ru: Ваш заказ был успешно оплачен. Ваша заявка будет опубликована в ближайшее время.

source: Your subscription must have at least one price
cs: Vaše předplatné musí mít alespoň jednu cenu
es: Su suscripción debe tener al menos un precio.
fr: Votre abonnement doit avoir au moins un prix.
ru: Ваша подписка должна иметь по крайней мере одну цену

source: You've made a sale!
es: ¡ Has hecho una venta !
fr: Vous avez fait une vente!
ru: Вы сделали продажу!

source: Zip Code
cs: PSČ
es: Codigo Postal
fr: Code postal
ru: Почтовый индекс

source: price
cs: cena
es: Precio
fr: Prix
ru: цена

source: to view this app if you are connected to your backoffice.
es: para ver la aplicación conecta a tu backoffice.
fr: pour afficher cette application si vous êtes connecté à votre backoffice.
ru: для просмотра это приложение, подключитесь к личному кабинету.

source: Confirmation
es: Confirmación
ru: Подтверждение

source: Expiration
cs: Vypršení platnosti
ru: Окончание

source: Active
de: Aktive
it: Attiva
nl: Actief
pt_br: Ativo
tr: Aktif

source: Address 1
de: Adresse 2:
it: Indirizzo 1
nl: Adres 1
pt_br: Endereço:
tr: Adres 1

source: Address 2
de: Adresse 2:
it: Indirizzo 2
nl: Adres 2
pt_br: Endereço:
tr: Adres 2

source: An error occurred while processing the payment. For more information, please feel free to contact us.
de: Fehler bei der Verarbeitung der Zahlung. Für weitere Informationen wenden Sie sich bitte an uns wenden.
it: Si è verificato un errore durante il pagamento. Per maggiori informazioni contattaci.
nl: Er is een fout opgetreden bij het verwerken van de betaling. Voor meer informatie neem contact met ons op.
pt_br: Ocorreu um erro ao processar o pagamento. Para mais informações, não hesite em contatar-nos.
tr: Ödeme işlenirken bir hata oluştu. Daha fazla bilgi için, bizimle temas kurmaktan çekinmeyin.

source: An error occurred while processing your order. Please, check your 2Checkout credentials or try again later.
it: Si è verificato un errore durante l'elaborazione dell'ordine. Controlla le Tue credenziali 2Checkout o riprova più tardi.
nl: Er is een fout opgetreden tijdens het verwerken van uw bestelling. Controleer alstublieft uw 2Checkout-inloggegevens of probeer het later opnieuw.
tr: Siparişiniz işlenirken bir hata oluştu. 2Checkout kimlik bilgilerini kontrol edin veya daha sonra tekrar deneyin.

source: An error occurred while processing your order. Please, try again later.
de: Fehler bei der Abwicklung Ihrer Bestellung. Bitte, versuchen Sie es später erneut.
it: Si è verificato un errore durante l'elaborazione dell'ordine. Riprova più tardi.
nl: Er is een fout opgetreden bij het verwerken van uw bestelling. Probeer het later opnieuw.
pt_br: Ocorreu um erro ao processar seu pedido. Por favor, tente novamente mais tarde.
tr: Sipariş işlenirken bir hata oluştu. Daha sonra tekrar deneyin.

source: An error occurred while saving. Please try again later
de: Fehler beim Speichern. Bitte versuchen Sie es später noch einmal
it: Si è verificato un errore durante il salvataggio dell'ordine. Riprova più tardi.
nl: Er is een fout opgetreden tijdens het opslaan. Probeer het later opnieuw
pt_br: Ocorreu um erro ao salvar. Por favor, tente novamente mais tarde
tr: Kaydedilirken bir hata oluştu. Daha sonra tekrar deneyiniz

source: An error occurred while saving. The selected subscription is not valid.
de: Fehler beim Speichern. Das ausgewählte Abonnement ist nicht gültig.
it: Si è verificato un errore durante il salvataggio dell'ordine. La sottoscrizione selezionata non è valida.
nl: Er is een fout opgetreden tijdens het opslaan. Het geselecteerde abonnement is niet geldig.
pt_br: Ocorreu um erro ao salvar. A assinatura selecionada não é válida.
tr: Kaydedilirken bir hata oluştu. Seçilen abonelik geçerli değil.

source: An offline payment method will <strong>not</strong> be associated with any online payment method. Users will have to pay you by checks, bank transfer...You'll have to edit your invoices manually.
nl: Een offline betaalmethode zal <strong> niet</strong> 2worden gekoppeld aan elke online betaalmethode. Gebruikers moeten u betalen met een cheques, bankoverschrijvingen ... U moet uw facturen handmatig bewerken.
tr: Havale/EFT ödeme yöntemi <strong>herhangi bir online ödeme yöntemi değildir</strong><. Kullanıcılar el ile fatura bilgilerini düzenlemsi gerekecek.

source: Are you sure you want to delete this plan?
de: Bist du sicher, dass Sie diesen Plan löschen möchten?
it: Sei sicuro di voler sottoscrivere questo piano?
nl: Weet u zeker dat u dit plan wilt verwijderen?
pt_br: Tem certeza de que deseja excluir este plano?
tr: Bu planı silmek istediğinizden emin misiniz?

source: Be careful: a 2Checkout stopped recurrence can only be reactivated by a 2Checkout representative.
it: Attenzione: un 2Checkout bloccato può essere riattivato solo da un rappresentante 2Checkout.
nl: Wees voorzichtig: 2Checkout is gestopt en kan alleen worden gereactiveerd door een vertegenwoordiger van 2Checkout.
tr: Dikkatli olun : Bir 2Checkout yenileme durdurması sadece bir 2Checkout temsilcisi tarafından yeniden aktif edilebilir

source: Be careful: a Stripe stopped recurrence can only be reactivated manually in your Stripe Admin panel.
nl: Wees voorzichtig: Stripe is gestopt en kan alleen handmatig opnieuw worden geactiveerd in uw Stripe-beheerdersdashboard.
tr: Dikkatli olun: bir Şerit sadece el Şerit Kontrol Panelinden etkinleştirilebilir tekrarını durdu.

source: Be sure to fill in Admob settings in Settings > General section of your back office.
nl: Zorg ervoor dat u de Admob instellingen invult in het gedeelte Instellingen> Algemeen van uw backoffice.
tr: Admob ayarlarını yaptıgınızdan emin olun> Backoffice Genel bölümünde
