Repository: GuillaumeSorel/siberian-core-translations
Catalog: */subscription.po
Languages: cs, de, es, fr, it, nl, pt_br, ru, tr

source: Billing Address
de: Rechnungsadresse
it: Indirizzo di fatturazione
nl: Factuuradres
pt_br: Endereço de cobrança
tr: Fatura adresi

source: Card number
de: Kartenname:
it: Nome Carta
nl: Kaart Nummer
pt_br: Nome do cartão
tr: Kart Numarası

source: Charged to your client every month
de: Zahlen für Ihre Kunden jeden Monat
it: Cambia prezzo ogni mese
nl: Word maandelijks in rekening gebracht
pt_br: Cobrados do seu cliente a cada mês
tr: Aylık ücretlendirin

source: Charged to your client every year
de: Zahlen für Ihre Kunden jedes Jahr
it: Cambia prezzo ogni anno
nl: Word jaarlijks in rekening gebracht
pt_br: Cobrados do seu cliente a cada ano
tr: Yıllık ücretlendirin

source: Charged to your client when placing the order
de: Zahlen für Ihre Kunden bei der Bestellung
it: Carica il Tuo Cliente al momento dell'ordine
nl: Word in rekening gebracht bij het plaatsen van de bestelling
pt_br: Cobrados do seu cliente no momento do pedido
tr: Sipariş verildiğinde ücretlendir.

source: Choose features
de: Loop-Funktionen
nl: Kies functies
tr: Özellik Seç

source: Choose the subscription that suits you best:
de: Wählen Sie das Abonnement, das Ihnen am meisten zusagt:
it: Scegli l'abbonamento più adatto a te
nl: Kies het abonnement dat het beste bij u past:
pt_br: Escolha a assinatura que melhor lhe convier:
tr: Size en uygun aboneliği seçin:

source: Choose your Payment method
de: Bitte wählen Sie eine Zahlmethode
it: Scegli il metodo di pagamento
nl: Kies een betaalmethode
pt_br: Alterar o método de pagamento:
tr: Ödeme Şeklinizi seçiniz

source: City
it: Città
nl: Plaats
pt_br: Cidade
tr: Şehir

source: Click here
nl: Klik hier
tr: Buraya tıklayın

source: Confirmation
de: Bestätigung
nl: Bevestiging
tr: Onay

source: Create a new subscription
de: Erstellen Sie ein neues Abonnement
it: Crea un nuovo abbonamento
nl: Maak een nieuw abonnement
pt_br: Criar uma nova assinatura
tr: Yeni bir abonelik oluştur

source: Creation
de: Erstellung
it: Crea
nl: Maak
pt_br: Criação
tr: Oluşturuluş

source: Describe here this plan. Will be displayed on the front end
de: Beschreiben Sie dieser Plan hier. Auf dem front-End erscheint
it: Descrivi qui questo piano, sarò visibile nel front end
nl: Beschrijf hier dit plan. Zal op de voorkant worden weergegeven
pt_br: Descrição do Plano. Será exibido no Front End
tr: Burada bu planı açıklayın. Ön uçta görüntülenir

source: Don't forget to configure your message for offline plans in Settings > Sales > Configuration
nl: Vergeet niet om uw bericht voor offlineplannen te configureren in Instellingen> Verkoop> Configuratie
tr: Ben Ayarlarında çevrimdışı planları için mesaj yapılandırmak için Satış > Yapılandırma > unutma

source: Each price must be entered excluding tax
de: Jeder Preis muss eingegeben werden, zzgl. MwSt.
it: Ogni prezzo deve essere inserito tasse escluse
nl: iedere prijs moet worden ingevoerd exclusief BTW
pt_br: Cada preço deve ser digitado excluindo impostos
tr: Her fiyat vergisi hariç girilmelidir

source: Edit the subscription %s
de: Bearbeiten Sie das Abonnement von %s
it: Modifica l'abbonamento %s
nl: Bewerk het abonnement %s
pt_br: Editar a assinatura %s
tr: Aboneliği düzenleyin %s

source: Expiration
de: Ablauf
it: Scadenza
nl: Vervalt
pt_br: Expiração
tr: Bitiş

source: Expiration date
de: Ablaufdatum
it: Data di scadenza
nl: Vervaldatum
pt_br: Data de Expiração
tr: Bitiş tarihi

source: Give a name to this plan. Will be displayed on the front end
de: Geben Sie einen Namen für diesen Plan. Auf dem front-End erscheint
it: Dai un nome al piano. Sarà visibile nel front end
nl: Geef een naam aan dit plan. Zal op de voorkant worden weergegeven
pt_br: Dê um nome para este plano. Será exibido no Front End
tr: Bu plana bir isim verin. Ön uçta görüntülenir

source: If you chose an offline payment, your subscription will be activated by an admin when your payment is received.
nl: Als je een voor offline betaling hebt gekozen, wordt je abonnement geactiveerd door een beheerder wanneer je betaling is ontvangen.
tr: Havale/EFT ödeme seçerseniz, abonelik ödeme alındığında yönetici tarafından aktive edilecek.

source: I'll pay with an offline payment mode
nl: Ik betaal met een offline betaling mogelijkheid
tr: Çevrimdışı ödeme modu ile ödeyeceğim

source: List of your plans
de: Liste Ihrer Pläne
it: Lista dei tuoi piani
nl: Uw prijslijsten (tarieven)
pt_br: Lista de planos
tr: Planlarınızın listesi

source: List of your subscriptions
de: Liste Ihrer Abonnements
it: Lista dei tuoi abbonamenti
nl: Lijst van uw abonnementen
pt_br: Lista de Assinaturas
tr: Aboneleriinizin listesi

source: Monthly
de: Monatlich
it: Al mese
nl: Maandelijks
tr: Aylık

source: New sale on your platform
nl: Nieuwe verkoop op uw platform
tr: Platform üzerinde yeni satış

source: No recurring line items to stop.
it: Non ci sono elementi da fermare
nl: Geen terugkerende regelitems om te stoppen.
tr: Ögeleri durdurmak için herhangi bir yol mevcut degil

source: None
de: Keine
it: Nessuno
nl: Geen
pt_br: Nenhum
tr: Hiçbiri

source: One-off
de: Einmalige
it: Una sola volta
nl: Eenmalig
tr: Kapalı

source: Order's details
de: Die Bestelldetails
it: Dettagli dell'ordine
nl: Bestel details
pt_br: Detalhes Pedido's
tr: Sipariş detayları

source: Payment
de: Zahlung
it: Pagamento
nl: Betaling
pt_br: Pagamento
tr: Ödeme

source: Payment Method:
de: Zahlungsmethode
it: Metodo di pagamento:
nl: Betalingsmethode:
pt_br: Forma de Pagamento
tr: Ödeme Şekli:

source: Payment Option
de: Zahlungsoption
it: Opzioni di pagamento
nl: Betaal optie
pt_br: Opções de Pagamento
tr: Ödeme seçenekleri

source: Please choose a payment method for this plan.
nl: Kies een betaalmethode voor dit plan.
tr: Bu plan için bir ödeme yöntemi seçiniz.

source: Please, enter a company
de: Bitte geben Sie eine Firma
it: Inserisci il nome dell'azienda
nl: Vul een bedrijfsnaam in
pt_br: Por favor, insira uma empresa
tr: Bir şirket girin

source: Please, enter a country
de: Bitte geben Sie ein Land
it: Inserisci la tua Nazione
nl: Vul een land in
pt_br: Por favor, insira um país
tr: Bir ülke girin

source: Please, enter a description.
de: Bitte geben Sie eine Beschreibung ein.
it: Inserisci una descrizione
nl: Vul een beschrijving in.
pt_br: Por favor, insira uma descrição.
tr: Bir açıklama girin.

source: Please, enter a name.
de: Bitte geben Sie einen Namen.
it: Inserisci il nome
nl: Vul een naam in.
pt_br: Por favor, insira um nome.
tr: İsim girin

source: Please, enter an address
de: Bitte geben Sie eine Adresse
it: Inserisci l'indirizzo
nl: Vul een adres in
pt_br: Por favor, insira um endereço
tr: Adres girin

source: Please fill in your card information in order to pay with Stripe:
nl: Vul uw kaartgegevens in om te betalen met Stripe:
tr: Stripe ile ödeme yapmak için kart bilgileri doldurunuz :

source: Pricing
de: Preise
it: Prezziario
nl: Tarieven
pt_br: Preço
tr: Ücretlendirme

source: Proceed to payment?
de: Fahren Sie mit Zahlung?
it: Procedere al pagamento?
nl: Overgaan tot betaling?
pt_br: Continuar Pagamento?
tr: Ödeme yapılsın mı?

source: Recurring
de: Wiederkehrende
it: Ricorrente
nl: Terugkerende
pt_br: Recorrente
tr: Yenileme

source: Setup Fee
de: Setup-Gebühr
it: Costo pubblicazione
nl: Setup kosten
pt_br: Taxa de Instalação
tr: Kurulum Ücreti

source: Setup fee
de: Setup-Gebühr
it: Costo pubblicazione
nl: Setup kosten
pt_br: Taxa de Instalação
tr: Kurulum Ücreti

source: Sorry, but no payment method was found.
it: Spiacenti, non è stato trovato alcun metodo di pagamento
nl: Sorry, maar er is geen betaalmethode gevonden.
tr: 06.06.2016 tarihinden itibaren Türkiye'den Paypal Ödemeleri alınmamaktadır. Yeni ödeme modülü entegre olana kadar aşağıdaki hesaba havale veya eft yapabilirsiniz. Havale ve eft sonrası canlı destek veya iletişim bölümünden bizlere dönüş yapıp. ödeme bildirimi yapabilirsiniz. Banka:İş Bankası İban: TR20 0006 4000 0011 1061 1561 75

source: State/Province
de: Staat/Provinz
it: Provincia
nl: Staat / Provincie
tr: Eyalet / İl

source: Subscription
de: Abonnement
it: Abbonamento
nl: Abonnement
pt_br: Assinatura
tr: Abonelik

source: Subscription for
de: Abonnement Datum
it: Sottoscrizioni
nl: Inschrijving voor
pt_br: Assinaturas
tr: için abonelik

source: Subscription successfully saved
de: Abonnement erfolgreich gespeichert
it: Abbonamento salvato con successo
nl: Abonnement succesvol opgeslagen
pt_br: Assinatura salva com sucesso
tr: Abonelik başarıyla kaydedildi

source: Subtotal
de: Zwischensumme
it: Subtotale
nl: Subtotaal
tr: Alt toplam

source: Thanks!
de: Vielen Dank!
it: Grazie!
nl: Bedankt!
pt_br: Obrigado!
tr: Teşekkürler!

source: The monthly price is not a valid price (e.g. 12.34)
de: Der monatliche Preis ist keine gültige Preis (z.B. 12,34)
it: Il prezzo mensile non è un prezzo valido (es 12.34
nl: Het maandelijkse tarief heeft geen geldige waarde (bijvoorbeeld 12.34)
pt_br: O preço mensal não é um preço válido (ex: 12.34)
tr: Aylık fiyat geçerli bir fiyat değil (örneğin 12,34)

source: The setup fee is not a valid price (e.g. 12.34)
de: Die Einrichtungsgebühr kostet nicht gültig (z.B. 12,34)
it: Il costo di attivazione non è un prezzo valido (ad esempio 12.34 )
nl: De setup fee heeft geen geldige waarde (bijv. 12.34)
tr: Kurulum ücreti geçerli bir fiyat değil (örneğin 12,34)

source: The user %s requests you to publish the app %s.
nl: De gebruiker %s vraagt u om de app %s te publiceren.
tr: Kullanıcının %s sizden uygulama %s yayımlamak isteği.

source: The yearly price is not a valid price (e.g. 12.34)
de: Der jährliche Preis ist keine gültige Preis (z.B. 12,34)
it: Il prezzo annuale non è un prezzo valido (es 12.34 )
nl: Het jaarlijkse tarief heeft geen geldige waarde (bijvoorbeeld 12.34)
pt_br: O preço anual não é um preço válido (ex: 12.34)
tr: Yıllık fiyat geçerli bir fiyat değil (örneğin 12,34)

source: This plan allows offline payments method (manual management)
nl: Dit plan maakt de offline betalingsmethode mogelijk (handmatig beheer)
tr: Bu plan çevrimdışı ödeme yöntemi (manuel yönetimi)sağlar

source: This subscription is active
de: Dieses Abonnement ist aktiv
it: Questo abbonamento è attivo
nl: Dit abonnement is actief
pt_br: Esta assinatura é ativa
tr: Bu abonelik aktif

source: Use Owner AdMob
de: Benutzer Inhaber AdMob
nl: Gebruik Eigenaar AdMob
tr: AdMob sahibi kullan

source: VAT Number
de: Umsatzsteuer-Identifikationsnummer
it: Partita IVA
nl: BTW-nummer
pt_br: VAT Número
tr: KDV Numarası

source: Verification number:
nl: Verificatie nummer:
tr: Doğrulama Numarası:

source: We were unable to deactivate their subscription on %s. Please, do it manually.
nl: We konden hun abonnement niet deactiveren op%s. Alsjeblieft, doe het handmatig.
tr: %s üzerinde abonelik devre dışı bırakmak bizim yetkimizde degil. Lütfen, manuel olarak yapın.

source: Yearly
de: Jährlich
it: Annuale
nl: Jaarlijks
tr: Yıllık

source: You already have a subscription for this application
de: Sie haben bereits ein Abonnement für diese Anwendung
it: Non hai ancora un abbonamento per questa applicazione
nl: U heeft al een abonnement voor deze App
pt_br: Você já tem uma assinatura para este aplicativo
tr: Zaten bu uygulama için bir aboneliğiniz var

source: You are almost done! After subscribing, your app can be published on both the AppStore and the Google Play.
de: Sie haben es geschafft. Nach Abschluss der Bestellung und erfolgreichem Zahlungseingang, werden wir Ihre App in den Stores veröffentlichen
it: Hai quasi finito! Dopo la sottoscrizione, la vostra applicazione può essere pubblicato sia sul AppStore e Google Play.
nl: Je bent bijna klaar! Na inschrijving kan uw app zowel in de AppStore als op Google Play worden gepubliceerd.
tr: Neredeyse bitti ! Abone olduktan sonra, uygulama AppStore ve Google Play'den yayınlanabilir.

source: You can choose which feature will be accessible with your plan. By default, all features are allowed.
nl: U kunt kiezen welke functies toegankelijk is voor uw plan. Standaard zijn alle functies toegestaan.
tr: Planınızda erişilebilir olacak özelliği seçebilirsiniz . Varsayılan olarak, tüm özellikleri izin verilir.

source: You don't have any subscriptions yet
de: Sie noch alle Abonnements nicht
it: Non hai ancora nessun abbonamento
nl: Je hebt nog geen abonnementen
pt_br: Você não tem nenhuma assinatura ainda
tr: Henüz hiç abonelikleri yok

source: You have chosen an offline plan. Once submitted, your subscription will be activated by an admin when your payment is received.
nl: U hebt een offline abonnement gekozen. Na verzending wordt uw abonnement door een beheerder geactiveerd zodra uw betaling is ontvangen.
tr: Havale/EFT ödeme seçtiniz. Gönderim sonrası, aboneliğinizi ödeme alındığında bir yönetici tarafından aktive edilecek.

source: Your VAT Number is not valid
de: Ihre MwSt.-Nummer ist nicht gültig
it: La partita IVA non è valida
nl: Uw BTW-nummer is niet geldig
pt_br: Seu número VAT não é válido
tr: KDV Numaranız geçerli değil

source: Your order has been canceled. If you need any help to place your order, please feel free to contact us.
de: Ihre Bestellung wurde abgebrochen. Benötigen Sie Hilfe zu Ihrer Bestellung, wenden Sie sich bitte an uns wenden.
it: L'ordine è stato annullato. Se avete bisogno di aiuto per effettuare l'ordine, non esitate a contattarci.
nl: Uw bestelling is geannuleerd. Als u hulp nodig hebt om uw bestelling te plaatsen neem dan gerust contact met ons op.
pt_br: O seu pedido foi cancelado. Se você precisar de alguma ajuda para fazer seu pedido, por favor, não hesite em contatar-nos.
tr: Siparişiniz iptal edildi. Eğer sipariş için herhangi bir yardıma ihtiyacınız varsa, bizimle temas kurmaktan çekinmeyin lütfen.

source: Your order has been successfully paid. Your application will be published very soon.
de: Ihre Bestellung wurde erfolgreich bezahlt. Ihre Bewerbung wird sehr bald veröffentlicht.
it: L'ordine è stato pagato con successo. L'applicazione sarà pubblicata nei tempi previsti
nl: Uw bestelling is succesvol betaald. Uw App zal zeer binnenkort worden gepubliceerd.
pt_br: Seu pedido foi pago com sucesso. Seu aplicativo será publicado muito em breve.
tr: Siparişiniz başarıyla ödenmiştir. Başvurunuz çok yakında yayınlanacaktır.

source: Your subscription must have at least one price
de: Ihr Abonnement muss mindestens einen Preis haben.
it: L'abbonamento deve avere almeno un prezzo
nl: Uw abonnement moet ten minste één prijs hebben
pt_br: Sua assinatura deve ter pelo menos um preço
tr: Aboneliğiniz en az bir fiyata sahip olmalıdır

source: You've made a sale!
nl: Je hebt een verkoop!
tr: Bir satış yaptın!

source: Zip Code
de: Postleitzahl
it: CAP
nl: Postcode
pt_br: CEP
tr: Posta Kodu

source: price
de: Preis
it: Prezzo
nl: Prijs
pt_br: preço
tr: fiyat

source: to view this app if you are connected to your backoffice.
nl: om deze app te bekijken moet je verbonden zijn met je backoffice.
tr: eğer idari büroya bağlı iseniz bu uygulamayı görüntüleyin
