Repository: GuillaumeSorel/siberian-core-translations
Catalog: */system.po
Languages: ca, cs, de, el, es, fr, nl, pt_br, ru, tr, zh_hans

source: 60000 maximum allowed.
nl: 60000 maximaal toegestaan.
ru: 60000 максимально допустимое.
tr: Izin verilen maksimum 60000.

source: Admob ID
ru: Идентификатор сети admob
tr: Admob Kimliği

source: Admob type
ru: Тип сети admob
tr: Admib türü

source: App limit for displaying real data
nl: App limiet voor het weergeven van echte data
ru: Ограничить приложение для отображение данных в реальном
tr: Görüntüleme gerçek veriler için uygulama sınırı

source: Banner
ru: баннер

source: Below are variables you can use to be replaced in the extent.
nl: Hieronder staan variabelen die u kunt gebruiken om te vervangen.
ru: Ниже приведены переменные, которые вы можете использовать для подстановки.
tr: Aşağıda, değiştirilmek üzere kullanabileceğiniz değişkenler verilmiştir.

source: Click here to force analytics computing
nl: Klik hier om analytics computing te forceren
ru: Нажмите здесь, чтобы заставить аналитика вычислительной
tr: Analitik hesaplamayı zorlamak için tıklayın

source: Click here to send your favicon
nl: Klik hier om je favicon te uploaden
ru: Нажмите здесь, чтобы загрузить favicon сайта
tr: Favicon göndermek için buraya tıklayın

source: Click here to send your logo
nl: Klik hier om uw logo te uploaden
ru: Нажмите здесь, чтобы загрузить ваш логотип
tr: Logonuzu göndermek için buraya tıklayın

source: Communications
nl: Communicatie
ru: Связи
tr: İletişim

source: Current favicon
nl: Huidige favicon
ru: Текущий Favicon
tr: Güncel favicon

source: Current logo
nl: Huidig logo
ru: Текущий логотип
tr: Güncel logos

source: Default privacy policy
nl: Standaard privacy-beleid
ru: Политика конфиденциальности по умолчанию
tr: Varsayılan gizlilik politikası

source: Default privacy policy section for GDPR
nl: Privacy beleid voor de GDPR
ru: Политика конфиденциальности по умолчанию для GDPR
tr: GDPR için varsayılan Gizlilik Politikası bölümü

source: Display a link to your clients to your support platform
nl: Toont een link aan uw klanten naar uw helpdesk
ru: Отображать ссылку вашим клиентам на платформу поддержки.
tr: Destek platformu için müşterilerine bir bağlantı görüntüler

source: Drop your favicon here
nl: Laat hier uw favicon vallen
ru: Оставьте свой значок сайта здесь
tr: Buraya favicon bırakın

source: Drop your logo here
nl: Laat hier uw logo vallen
ru: Оставьте ваш логотип здесь
tr: Buraya logo bırakın

source: Duration of the free trial period of your platform (in days, 0 for no free trial).
nl: Duur van de gratis proefperiode van uw platform (in dagen, 0 voor geen gratis proefperiode).
ru: Длительность бесплатного пробного периода вашей платформы (в днях, 0 Нет бесплатная пробная версия).
tr: Platformun ücretsiz deneme dönemi ( gün kadar, ücretsiz deneme olmasını istemiyorsanız 0).

source: Editor's Design
nl: Ontwerp van de redactie
ru: Дизайн редактора
tr: Editörün Tasarım

source: Enter here your terms & conditions
nl: Vul hier uw algemene voorwaarden in
ru: Введите здесь ваши правила и условия
tr: Buraya size ait şartlar ve koşulları girin

source: Enter the javascript code provided by your Chat provider in order to display a Chat from the editor.
nl: Vul de javascript-code in die u van uw chatprovider hebt gekregen om een chat weer te geven vanuit de editor.
ru: Введите код, предоставленный вашим поставщиком услуг чата для отображения чата от редактора.
tr: Sohbet görüntülemek için Sohbet sağlayıcınız tarafından sağlanan javascript kodu girin.

source: European <b>General Data Protection Regulation (GDPR)</b>.
nl: Europees <b>General Data Protection Regulation (GDPR)</b>.
ru: Европейские <b>основные нормативы по защите данных (GDPR)</b>.
tr: Avrupa <b>Genel Veri Koruma Yönetmeliği(GDPR)</b>.

source: Favicon
ru: Фавикон

source: Flat
nl: Plat (Flat)
ru: Плоский
tr: Düz

source: Force all app to use Owner AdMob
nl: Alle apps dwingen om eigenaar AdMob te gebruiken
ru: Заставить все приложения использовать Admob владельца
tr: Tüm Uygulamaları Ana AdMob hesabını Kullanma zorla

source: Free trial period
nl: Gratis proefperiode
ru: Бесплатный пробный период
tr: Ücretsiz deneme

source: Full platform owner contact
nl: Volledige platform eigenaar contact
ru: Контакт Полноправного владельца платформы
tr: Tam platform sahibi iletişim

source: Interstitial
nl: InterstitiÃ«le
ru: Интерстициальный

source: Invalid license key
nl: Ongeldige licentiesleutel
ru: Недопустимый ключ лицензии
tr: Geçersiz lisans anahtarı

source: License has no more activation left
nl: Licentie kan niet meer geactiveerd worden
ru: Лицензия не имеет больше оставшихся активаций
tr: Lisans kalmadı aktivasyon vardır

source: License is valid
nl: Licentie is geldig
ru: Лицензия действительна
tr: Lisans geçerlidir

source: Logo
ru: Логотип

source: None = no sign-up form, validation = admin must validate created account, full = free sign-up
nl: Geen = geen aanmeldingsformulier, validatie = admin moet aangemaakt account valideren, volledig = gratis aanmelden
ru: Нет = нет формы регистрации, проверки = админ должен подтвердить созданный аккаунт, полный = бесплатная регистрация
tr: None = -form doğrulama = admin oluşturuldu hesabı doğrulamak gerekir, iz yok, tam = ücretsiz kaydolun

source: Number of typed characters:
nl: Aantal getypte tekens:
ru: Количество набранных символов:
tr: Girilen karakter sayısı:

source: Online Chat
ru: Онлайн Чат
tr: Online Sohbet

source: Platform or Whitelabel Company name
nl: Platform of bedrijfsnaam Whitelabel
ru: Платформа или Whitelabel наименование компании
tr: Platform veya White label Şirket adı

source: Platform or Whitelabel name
nl: Platform- of Whitelabel-naam
ru: Платформа или имя Whitelabel
tr: Platform veya White label adı

source: Privacy Settings
nl: Privacy-instellingen
ru: Настройки конфиденциальности
tr: Gizlilik Ayarları

source: Publication access type
nl: Publicatietoegangstype
ru: Тип доступа к изданию
tr: Yayın erişim tipi

source: Sales
nl: Verkoop
ru: Продажа
tr: Satışlar

source: Sales Email Address
nl: Verkoop e-mailadres
ru: E-mail адрес продаж
tr: Satış E-posta Adresi

source: Sender's email address of the emails sent by the site to your clients
nl: Het e-mailadres van de afzender van de e-mails die door de site naar uw klanten zijn verzonden
ru: Адрес электронной почты отправителя из письма, отправленные на сайт вашим клиентам
tr: Müşterilerinize site tarafından gönderilen e-postaların Gönderenin e-posta adresi

source: Sender's name of the emails sent by the site to your clients
nl: Naam afzender van de e-mails die door de site naar uw klanten zijn verzonden
ru: Имя отправителя из письма, отправленные на сайт вашим клиентам
tr: Müşterilerinize site tarafından gönderilen e-postaların Gönderenin ismi

source: Siberian
nl: Siberian CMS
ru: Quazarteam
tr: Sibirya

source: Sign-up mode
nl: Aanmeldingsmodus
ru: Режим регистрации
tr: Üyelik modu

source: Sign-up mode for your platform.
nl: Inschrijf modus voor uw platform.
ru: Режим регистрации для вашей платформы.
tr: Platformunuz için kayıt modu.

source: Support Email Address
nl: Helpdesk email adres
ru: E-mail адрес поддержки
tr: Destek E-posta Adresi

source: The Application name
nl: De applicatie naam
ru: Имя приложения
tr: Uygulama adı

source: The european <b>General Data Protection Regulation (GDPR)</b> is applicable to your country, you must enable it in the privacy settings below.
nl: De Europese <b>Algemene Verordening Gegevensbescherming (GDPR)</b> is van toepassing op uw land, u moet dit inschakelen in de privacy-instellingen hieronder.
ru: Европейские <b>основные нормативы по защите данных (GDPR)</b> если применимы к вашей стране, должны быть включены ниже, в настройках конфиденциальности.
tr: Avrupa <b>Genel Veri Koruma Tüzüğü(GDPR) </b> ülkeniz için uygun, aşağıdaki gizlilik ayarlarını etkinleştirmeniz gerekir.

source: The folder /images/default is not writable.
nl: De map / afbeeldingen / standaard is niet schrijfbaar.
ru: Папки / изображения / по умолчанию не доступен для записи.
tr: Klasör / resimler / varsayılan yazılabilir değil.

source: This number will be used to switch between demo mode and real time mode for your analytics on your dashboard
nl: Dit nummer wordt gebruikt om te schakelen tussen de demomodus en de realtime-modus voor uw analyses op uw dashboard
ru: Этот номер будет использоваться для переключения между демо режиме и режиме реального времени для анализа данных на приборной панели
tr: Bu numara, demo Modu ve gerçek zamanlı modu arasında analytics için pano açmak için kullanılır

source: This privacy policy will be used for every new Application created as a template.
nl: Dit privacybeleid wordt gebruikt voor elke nieuwe toepassing die is gemaakt als sjabloon.
ru: Эта Политика конфиденциальности будет использоваться для каждого нового приложения, созданного в качестве шаблона.
tr: Bu Gizlilik Politikası şablonu oluşturulan her yeni Uygulama için kullanılacaktır.

source: This section of the privacy policy is added when the GDPR settings are active.
nl: Dit gedeelte van het privacybeleid wordt toegevoegd wanneer de GDPR-instellingen actief zijn.
ru: В этом разделе Политика конфиденциальности добавляется при активных настройках GDPR
tr: Gizlilik Politikası Bu bölümde GDPR ayarları aktif olduğunda eklenir.

source: This text will appear in the checkout page. 65,000 characters max.
nl: Deze tekst verschijnt op de betaalpagina. Maximaal 65.000 tekens.
ru: Этот текст будет отображаться на странице оформления заказа. 65,000 символов максимум.
tr: Bu metin ödeme sayfasında görünür. 65.000 karakter max.

source: Users can download application sources code.
nl: Gebruikers kunnen code van toepassingsbronnen downloaden.
ru: Пользователи могут скачать исходные коды приложения.
tr: Kullanıcılar uygulama kaynak kodunu indirebilir.

source: Users can generate APK
nl: Gebruikers kunnen APK genereren
ru: Пользователи могут генерировать АПК
tr: Kullanıcılar APK oluşturabilir

source: Users can not generate APK.
nl: Gebruikers kunnen geen APK genereren.
ru: Пользователи не могут создавать android APK
tr: Kullanıcılar APK oluşturamaz

source: Users give you the required information to publish applications.
nl: Gebruikers geven u de vereiste informatie om applicaties te publiceren.
ru: Пользователь дает вам необходимую информацию для публикации приложений.
tr: Kullanıcılar size uygulamaları yayınlamak için gerekli bilgileri verir.

source: We cannot get your license information
nl: We kunnen uw licentiegegevens niet krijgen
ru: Мы не можем получить информацию лицензии
tr: Lisans bilginize ulaşamadık

source: You can use <b>%s</b> as a dynamic variable for your application name.
nl: U kunt <b>%s gebruiken</b> als een dynamische variabele voor uw toepassingsnaam.
ru: Вы можете использовать <b>%s</b> в качестве динамической переменной для имени приложения.
tr: <b>%s</b> değerini uygulama adınız için dinamik bir değişken olarak kullanabilirsiniz

source: Your Applications
nl: Mijn applicaties
ru: Мои приложения
tr: Uygulamalarınız

source: Your CMS License Key
nl: Uw CMS-licentiesleutel
ru: Ключ лицензию CMS
tr: CMS Lisans anahtarınızı

source: Your Location
nl: Uw Locatie
ru: Ваше местонахождение
tr: Lokasyonunuz

source: Your Platform
nl: Uw Platform
ru: Ваша Платформа
tr: Platformunuz

source: Your company
nl: Uw bedrijf
ru: Ваша компания
tr: Şirketiniz

source: <b>File types:</b> %s<br /><b>Recommended size:</b> %s
nl: <b>Bestandstypen:</b> %s<br /><b>Aanbevolen grootte:</b> %s
ru: <b>Типы файлов:</b> %s<br /><b>Рекомендуемый размер:</b> %s
tr: <b>Dosya çeşidi:</b> %s<br /><b>Grekli alan:</b> %s

source: 60000 maximum allowed.
es: 60000 máximo permitido.
fr: 60000 maximum autorisé.

source: Admob ID
es: ID AdMob
fr: ID Admob

source: Admob type
es: Tipo AdMob
fr: Type Admob

source: App limit for displaying real data
es: App límite para la visualización de los datos reales
fr: Limite d'application pour l'affichage de données réelles

source: Banner
fr: Bannière

source: Below are variables you can use to be replaced in the extent.
es: A continuación hay variables que puede usar para reemplazarlas en el contexto.
fr: Voici les variables que vous pouvez utiliser pour être remplacé dans la mesure.

source: Click here to force analytics computing
es: Haga clic aquí para forzar computo de analitica
fr: Cliquez ici pour forcer l'analyse informatique

source: Click here to send your favicon
es: Clic aquí para enviar su favicon
fr: Cliquez ici pour envoyer votre favicon

source: Click here to send your logo
es: Clic aquí para enviar su logo
fr: Cliquez ici pour envoyer votre logo

source: Current favicon
es: Favicon actual
fr: Votre favicon

source: Current logo
es: Logo actual
fr: Votre logo

source: Default privacy policy
es: Política de privacidad predeterminada
fr: Politique de confidentialité Par défaut

source: Default privacy policy section for GDPR
es: Sección de política de privacidad predeterminada para GDPR
fr: Section de la politique de confidentialité par défaut pour GDPR

source: Display a link to your clients to your support platform
es: Añadir un link a sus clientes para su pagina web de soporte
fr: Afficher un lien aux clients vers votre support

source: Drop your favicon here
es: Arrastre su favicon aquí
fr: Déposez votre favicon ici

source: Drop your logo here
es: Arrastre su logo aquí
fr: Déposez votre logo ici

source: Duration of the free trial period of your platform (in days, 0 for no free trial).
es: Duracion del periodo de prueba de tu plataforma (en dias, 0 para desactivar prueba)
fr: Durée de la période d'essai gratuite de votre plate-forme ( en jours , 0 pour non essai gratuit) .

source: Editor's Design
es: Editores de diseño
fr: Design de l'éditeur

source: Enter here your terms & conditions
es: Introduce aquí tus términos & condiciones
fr: Entrez ici vos termes & conditions

source: Enter the javascript code provided by your Chat provider in order to display a Chat from the editor.
es: Introduzca el javascript proporcionado por su proveedor de chat para mostrar chat.
fr: Entrez le code javascript fourni par votre fournisseur de conversations pour afficher un chat à partir de l'éditeur .

source: European <b>General Data Protection Regulation (GDPR)</b>.
es: <b>General Data Protection Regulation (GDPR)</b> Europea
fr: <B> Règlement général européen sur la protection des données (GDPR) </ b>.

source: Flat
fr: Plat

source: Force all app to use Owner AdMob
es: Forzar usar en todas las aplicaciones el AdMob Propio
fr: Forcer toutes les applications à utiliser propriétaire AdMob

source: Free trial period
es: Periodo de prueba gratis
fr: Période d'essai gratuite

source: Full platform owner contact
es: Contacto completo propietario de plataforma
fr: Contact du propriétaire de la plateforme complète

source: Interstitial
fr: Interstitielle

source: Invalid license key
es: Licencia invalida
fr: Clé de licence invalide

source: License has no more activation left
es: La licencia no tiene más activaciones restantes
fr: La licence n'a plus d'activation à gauche

source: License is valid
es: Licencia válida
fr: La licence est valable

source: None = no sign-up form, validation = admin must validate created account, full = free sign-up
es: Ninguno = Sin registro en plataforma, Validación = Admin debe validar cuentas creadas, Completo = Registro libre
fr: Aucun = aucun formulaire d'inscription, validation = admin doit valider le compte créé, full = inscription gratuite

source: Number of typed characters:
es: Número de caracteres escritos:
fr: Nombre de caractères tapés:

source: Online Chat
es: Chat Online
fr: Chat en ligne

source: Platform or Whitelabel Company name
es: Nombre de Plataforma o Marca Blanca
fr: Nom de la plate-forme ou de la Maeque blanche

source: Platform or Whitelabel name
es: Nombre Plataforma o Marca Blanca
fr: Nom de la Plate-forme ou Marque blanche

source: Privacy Settings
es: Configuración Privacidad
fr: Les paramètres de confidentialité

source: Publication access type
es: Acceso a la publicación tipo
fr: Type d'accès de publication

source: Sales
es: Ventas
fr: Ventes

source: Sales Email Address
es: Dirección email de Ventas
fr: Ventes – Adresse email

source: Sender's email address of the emails sent by the site to your clients
es: Dirección de correo electrónico del remitente de los correos electrónicos enviados por el sitio para sus clientes
fr: Adresse email de l'expéditeur des emails envoyé par le site à vos clients

source: Sender's name of the emails sent by the site to your clients
es: Nombre del remitente de los correos electrónicos enviados por el sitio para sus clientes
fr: Nom de l'expéditeur des emails envoyé par le site à vos clients

source: Sign-up mode
es: Modo de registro
fr: Mode d'inscription

source: Sign-up mode for your platform.
es: Modo de registro en la plataforma
fr: Mode de connexion pour votre plate-forme.

source: Support Email Address
es: Email de Soporte
fr: Support – Adresse email

source: The Application name
es: Nombre de aplicación
fr: Nom de l'Application

source: The european <b>General Data Protection Regulation (GDPR)</b> is applicable to your country, you must enable it in the privacy settings below.
es: La <b>General Data Protection Regulation (GDPR)</b> Europea es aplicable a tu país, debes activarlo en la configuración de privacidad a continuación.
fr: Le <b> règlement général européen sur la protection des données (GDPR) </ b> s'applique à votre pays, vous devez l'activer dans les paramètres de confidentialité ci-dessous.

source: The folder /images/default is not writable.
es: La carpeta / images / default no es modificable.
fr: Le dossier /images/default n'a pas les droits en écriture

source: This number will be used to switch between demo mode and real time mode for your analytics on your dashboard
es: Este número será utilizado para cambiar entre el modo de demostración y el modo de tiempo real de analytics en tu panel de control
fr: Ce numéro sera utilisé pour basculer entre le mode démo et le mode temps réel pour vos analyses sur votre tableau de bord

source: This privacy policy will be used for every new Application created as a template.
es: Esta política de privacidad se utiliza para cada nueva Aplicación creada como una plantilla.
fr: Cette politique de confidentialité sera utilisée pour chaque nouvelle application créée en tant que modèle.

source: This section of the privacy policy is added when the GDPR settings are active.
es: Esta sección de política de privacidad se añade cuando la configuración de GDPR está activa.
fr: Cette section de la politique de confidentialité est ajoutée lorsque les paramètres GDPR sont actifs.

source: This text will appear in the checkout page. 65,000 characters max.
es: Este texto aparecerá en la página de pago. 65,000 caracteres max.
fr: Ce texte apparaîtra dans la page de paiement. De 65 000 caractères max.

source: Users can download application sources code.
es: Los usuarios pueden descargar el codigo fuente de aplicación.
fr: Les utilisateurs peuvent télécharger le code des sources de l'application.

source: Users can generate APK
es: Los usuarios pueden generar APK
fr: Les utilisateurs peuvent générer un fichier APK

source: Users can not generate APK.
es: Los usuarios no pueden generar APK.
fr: Les utilisateurs ne peuvent pas générer de fichier APK.

source: Users give you the required information to publish applications.
es: Los usuarios le dan la información necesaria para publicar aplicaciones.
fr: Les utilisateurs vous donnent les informations nécessaires pour publier des applications .

source: We cannot get your license information
es: No podemos comprobar tu información de licencia
fr: Nous ne pouvons pas obtenir vos informations de licence

source: You can use <b>%s</b> as a dynamic variable for your application name.
es: Usted puede utilizar <b>%s</b> como una dinámica variable para el nombre de la aplicación.
fr: Vous pouvez utiliser <b>%s</b> comme variable dynamique pour le nom de votre application.

source: Your Applications
es: Tus aplicaciones
fr: Vos applications

source: Your CMS License Key
es: Tu licencia cms
fr: Votre clé de licence CMS

source: Your Location
es: Su Ubicación
fr: Votre localisation

source: Your Platform
es: Su plataforma
fr: Votre plate-forme

source: Your company
es: Su Empresa / Compañía
fr: Votre entreprise

source: <b>File types:</b> %s<br /><b>Recommended size:</b> %s
es: <b>Tipos de archivo: </b> %s<br /><b>Tamaño recomendado:</b> %s
fr: <b>Type de fichier:</b> %s<br /><b>Taille recommandée:</b> %s

source: Communications
es: Comunicaciones

source: <b>File types:</b> %s<br /><b>Recommended size:</b> %s
ca: <b>Tipus d'arxiu:</b> %s < br / > <b>mida recomanada:</b> %s
cs: <b>Typy souborů:</b>%s<br /><b>Doporučená velikost:</b>%s
de: <b>Dateitypen:</b> %s < Br / > <b>Größe empfohlen:</b> %s
el: <b>Τύποι αρχείων: </b> %s<br /><b>Tamaño recomendado:</b> %s
pt_br: <b>Tipos de Arquivo:</b> %s<br /><b>Tamanho Recomendado:</b> %s
zh_hans: <b>文件类型:</b> %s<br /><b>推荐大小:</b> %s

source: Click here to send your favicon
ca: Feu clic aquí per enviar el seu favicon
cs: Klikněte zde pro vložení faviconu
de: Klicken Sie hier, um Ihr Favicon zu senden
el: Προσθέστε εδώ το favicon σας
pt_br: Clique aqui para enviar o seu favicon
zh_hans: 点击这里给你的图标

source: Click here to send your logo
ca: Feu clic aquí per enviar el seu logo
cs: Klikněte zde pro vložení loga
de: Klicken Sie hier, um Ihr Logo senden
el: Προσθέστε εδώ το logo σας
pt_br: Clique aqui para enviar o seu logotipo
zh_hans: 点击这里提交您的徽标

source: Communications
ca: Comunicacions
cs: Komunikace
de: Kommunikation
el: Επικοινωνία
pt_br: Comunicação
zh_hans: 通讯

source: Current favicon
ca: Favicon actual
cs: Aktuální favicon
de: Aktuelle favicon
el: Τρέχον favicon
pt_br: Favicon atual
zh_hans: 目前的网站图标

source: Current logo
ca: Logotip actual
cs: Aktuální logo
de: Aktuelle logo
el: Τρέχον logo
pt_br: Logo atual
zh_hans: 当前徽标

source: Display a link to your clients to your support platform
ca: Mostrar un enllaç als seus clients a la seva plataforma de suport
cs: Zobrazit uživatelům odkaz na podporu
de: Zeigt einen Link an Ihre Kunden an Ihre Support-Plattform
el: Προβολή Συνδέσμου Τεχνικής Υποστήριξης στους χρήστες σας
pt_br: Exibir um link para os seus clientes para a sua plataforma de apoio
zh_hans: 显示一个链接到其客户的平台支持

source: Drop your favicon here
ca: Deixar caure el seu favicon aquí
cs: Vložte favicon
de: Ihr Favicon hierher ziehen
el: Αφήστε το favicon σας εδώ
pt_br: Solte sua favicon aqui
zh_hans: 留下您的图标点击这里

source: Drop your logo here
ca: Deixar caure el seu logo aquí
cs: Vložte logo
de: Ihr Logo hier ablegen
el: Αφήστε το logo σας εδώ
pt_br: Solte o seu logotipo aqui
zh_hans: 留下您的徽标在这里

source: Sales
ca: Vendes
cs: Obchod
de: Vertrieb
el: Πωλήσεις
pt_br: Vendas
zh_hans: 销售

source: Sales Email Address
ca: Adreça d'E-mail vendes
cs: Emailová adresa na Obchod
de: Verkauf E-Mail-Adresse
el: E-mail Τμήματος Πωλήσεων
pt_br: Endereço Vendas e-mail
zh_hans: 销售电子邮件地址

source: Sender's email address of the emails sent by the site to your clients
ca: Adreça de correu electrònic del remitent dels correus electrònics enviats pel lloc als seus clients
de: E-Mail-Adresse des Absenders der e-Mails, die von der Site an Ihre Kunden
el: E-mail αποστολέα για τα mails που αποστέλλονται στους χρήστες σας
pt_br: Remetente de e-mail dos e-mails enviados pelo site para seus clientes
zh_hans: 电子邮件由站点为其客户发送的发送者的电子邮件地址

source: Sender's name of the emails sent by the site to your clients
ca: Nom del remitent dels correus electrònics enviats pel lloc als seus clients
de: Name des Absenders der e-Mails, die von der Site an Ihre Kunden
el: Όνομα αποστολέα για τα mails που αποστέλλονται στους χρήστες σας
pt_br: Nome do remetente dos e-mails enviados pelo site para seus clientes
zh_hans: 电子邮件由站点为其客户发送的发送者的名称
