Repository: GuillaumeSorel/siberian-core-translations
Catalog: */system.po
Languages: ca, cs, de, el, es, fr, nl, pt_br, ru, tr, zh_hans

source: Support Email Address
ca: Adreça de correu electrònic de suport
cs: Emailová adresa na Podporu
de: Support-Email-Adresse
el: E-mail Τεχνικής Υποστήριξης
pt_br: Suporte E-mail
zh_hans: 支持E- mail支持

source: The folder /images/default is not writable.
ca: No es pugui escriure a la carpeta /images/default.
de: Die Ordner-/images/default ist nicht schreibbar.
el: Ο φάκελος /images/default είναι μη-εγγράψιμος.
pt_br: A pasta /images/ padrão não é gravável.
zh_hans: 文件夹/图像/默认情况下是不可修改的。

source: Your Location
ca: Seva localització
cs: Vaše místo
de: Ihren Standort
el: Τοποθεσία
pt_br: Sua Localização
zh_hans: 您现在的位置

source: Your Platform
ca: Vostra plataforma
cs: Vaše platforma
de: Ihre Plattform
el: Πλατφόρμα
pt_br: Sua Plataforma
zh_hans: 您的平台

source: Your company
ca: Seva empresa
cs: Vaše společnost
de: Ihr Unternehmen
el: Εταιρεία
pt_br: Sua Empresa
zh_hans: 贵公司

source: 60000 maximum allowed.
de: Maximal 60000 zulässig.

source: App limit for displaying real data
de: App-Limit für die Anzeige realer Daten

source: Banner
de: Fahne

source: Below are variables you can use to be replaced in the extent.
de: Nachfolgend finden Sie Variablen, die Sie verwenden können, um im Extent ersetzt zu werden.

source: You can use <b>%s</b> as a dynamic variable for your application name.
de: Sie können <b>%s</b> als Variable für Ihren Anwendungsnamen verwenden.

source: ﻿<b>File types:</b> %s<br /><b>Recommended size:</b> %s
cs: <b>Typy souborů:</b>%s<br /><b>Doporučená velikost:</b>%s
