Repository: GuillaumeSorel/siberian-core-translations
Catalog: */translation.po
Languages: de, el, es, fr, nl

source: Create a new language
de: Erstellen Sie eine neue Sprache
el: Δημιουργία νέας γλώσσας

source: Default text
de: Standardtext
el: Προεπιλεγμένο κείμενο

source: Edit the language: %s
de: Editieren Sie die Sprache: %s
el: Επεξεργασία γλώσσας: %s

source: Language
de: Sprache
el: Γλώσσα

source: Language successfully saved
de: Sprache erfolgreich gespeichert
el: Η γλώσσα αποθηκεύτηκε επιτυχώς

source: List of your languages
de: Liste der Sprachen
el: Λίστα διαθέσιμων γλωσσών

source: Please, choose a file.
de: Bitte wählen Sie eine Datei.
el: Παρακαλούμε, επιλέξετε ένα αρχείο.

source: Please, choose a language.
de: Bitte wählen Sie eine Sprache.
el: Παρακαλούμε, επιλέξετε μία γλώσσα.

source: Select a file
de: Wählen Sie eine Datei
el: Επιλογή αρχείου

source: Select a language
de: Wählen Sie eine Sprache
el: Επιλογή γλώσσας

source: Text translation
de: Textübersetzung
el: Μετάφραση κειμένου

source: Translate all
de: Übersetzen Sie alle

source: Translate missing entries
de: Übersetzen Sie fehlende Einträge

source: Translate the 'e.g.' between parentheses only.
de: Übersetzen Sie das 'z.B.' nur zwischen Klammern.

source: Translation API is not available for the current language.
de: Die Übersetzungs-API ist für die aktuelle Sprache nicht verfügbar.

source: Warning: translation API is experimental for the current language and may fail.
de: <b>Warnung:</b> übersetzungs-API ist experimentell für die aktuelle Sprache und kann fehlschlagen.

source: Your translation
de: Ihre Übersetzung
el: Η μετάφρασή σας

source: Create a new language
es: Crear un nuevo lenguaje
fr: Créer une nouvelle langage
nl: Maak een nieuwe taal

source: Default text
es: Texto por defecto
fr: Texte par défaut
nl: Standaardtekst

source: Edit the language: %s
es: Editar el lenguaje: %s
fr: Modifier la langue : % s
nl: Bewerk de taal: %s

source: Language
es: Idioma
fr: Langue
nl: Taal

source: Language successfully saved
es: Lenguaje actualizado
fr: Langue enregistré avec succès
nl: Taal succesvol opgeslagen

source: List of your languages
es: Lista de tus lenguajes
fr: Liste de vos langues
nl: Lijst met uw talen

source: Please, choose a file.
es: Por favor, elija un fichero
fr: S'il vous plaît , choisissez un fichier .
nl: Kies een bestand.

source: Please, choose a language.
es: Por favor, elija un lenguaje
fr: S'il vous plaît , choisissez une langue .
nl: Kies een taal.

source: Select a file
es: Seleccione fichero
fr: Sélectionner un fichier
nl: Selecteer bestand

source: Select a language
es: Selecione un lenguaje
fr: Sélectionnez une langue
nl: Een taal selecteren

source: Text translation
es: Texto traducción
fr: La traduction du texte
nl: Tekst vertalen

source: Translate all
es: Traducir todo
fr: Traduire tout
nl: Vertaal alles

source: Translate missing entries
es: Traducir entradas vacías
fr: Traduire les entrées manquantes
nl: Vertaal ontbrekende data

source: Translate the 'e.g.' between parentheses only.
es: Traduce el 'ej.' solo entre parentesis.
fr: Traduire le 'par exemple' Entre parenthèses seulement.
nl: Vertaal de 'bijv.' alleen wat tussen haakjes staat.

source: Translation API is not available for the current language.
es: API de traducción no disponible para el lenguaje actual.
fr: L&#39;API de traduction n&#39;est pas disponible pour la langue actuelle.
nl: Vertaal-API is niet beschikbaar voor de huidige taal.

source: Warning: translation API is experimental for the current language and may fail.
es: Advertencia: la traducción de la API es experimental para el idioma actual y puede fallar.
fr: <b>Attention:</b> traduction de l'API est expérimental pour le langage courant et peut échouer.
nl: <b>Waarschuwing:</b> vertaling API is experimenteel voor de huidige taal en kan mislukken.

source: Your translation
es: Tu traducción
fr: Votre traduction
nl: Uw vertaling
