Repository: GuillaumeSorel/siberian-core-translations
Catalog: */twitter.po
Languages: tr

source: An error occurred while saving.
tr: Kaydedilirken bir hata oluştu.

source: An error occurred while saving. Please try again later.
tr: Kaydedilirken bir hata oluştu. Lütfen daha sonra tekrar deneyin.

source: Could not authenticate you.
tr: Kimlik doğrulaması yapılamadı.

source: Enter your twitter handle/url
tr: Twitter adı/url girin

source: Handle
tr: Kullanıcı

source: Info successfully saved
tr: Bilgi başarıyla kaydedildi

source: Sorry, that page does not exist.
tr: Maalesef, bu sayfa mevcut değil.

source: Twitter API settings
tr: Twitter API ayarları

source: Verify
tr: Doğrula

source: followers
tr: takipçi

source: following
tr: takip ediln

source: was verified with success
tr: Dogrulama başarılı oldu
