Repository: GuillaumeSorel/siberian-core-translations
Catalog: */weblink.po
Languages: ca, cs, de, el, es, fr, it, nl, pt_br, ru, tr, zh_hans

source: Add a link
de: Link hinzufügen
es: Añadir un link
fr: Ajouter un lien

source: An error occurred while saving your picto. Please try againg later.
de: Fehler beim Speichern Ihrer Picto. Bitte versuchen Sie später Againg.
es: Se produjo un error al guardar su imágen. Por favor, intentelo otra vez después.
fr: Une erreur s'est produite lors de l'enregistrement de votre picto. Merci d'essayez plus tard.

source: Are you sure you want to delete this link?
de: Sind Sie sicher, dass Sie diesen Link löschen möchten ?
es: ¿Esta seguro de eliminar este link?
fr: Etestes-vous sûr de vouloir supprimer ce lien?

source: Are you sure you want to delete this picture?
de: Bist du sicher, dass Sie dieses Bild löschen möchten?
es: ¿Seguro que quieres eliminar esta foto?
fr: Etes-vous sûr de vouloir supprimer cette image?

source: Enter your Magento URL
de: Bitte geben Sie Ihre Magento URL ein
es: Introduce tu URL de Magento
fr: Entrez votre URL Magento

source: Enter your Prestashop URL
de: Bitte geben Sie Ihre Prestashop URL ein
es: Introduce tu URL de Prestashop
fr: Entrez votre URL Prestashop

source: Enter your Shopify URL
de: Bitte geben Sie Ihre Shopify URL ein
es: Introduce tu URL de Shopify
fr: Entrez votre URL Shopify

source: Enter your Volusion URL
de: Bitte geben Sie Ihre Volusion URL ein
es: Introduce tu URL de Volusion
fr: Entrez votre URL Volusion

source: Enter your WooCommerce URL
de: Bitte geben Sie Ihre WooCommerce URL ein
es: Introduce tu URL de Woocommerce
fr: Entrez votre URL WooComerce

source: Link
es: Enlace
fr: Lien

source: Link has been successfully deleted
de: Die Verbindung wurde erfolgreich gelöscht
es: El link ha sido eliminado correctamente
fr: Lien a été supprimé

source: Link has been successfully saved
de: Die Verbindung wurde erfolgreich gespeichert
es: El link ha sido guardado correctamente
fr: Le lien a été enregistré avec succès

source: Picto
es: Imágen

source: The image has been successfully deleted
de: Das Bild wurde gelöscht
es: La imagen se ha eliminado correctamente
fr: L'image a été supprimé avec succès

source: The image has been successfully saved
de: Das Bild wurde erfolgreich gespeichert
es: La imagen ha sido guardado con éxito
fr: L'image a été enregistrée avec succès

source: Use external application
de: Externe Anwendung verwenden
es: Usar app externa
fr: Utiliser une application externe

source: Without navbar
de: Ohne Navbar
es: Sin barra de navegación
fr: Sans barre de navigation

source: Your links
de: Ihre Links
es: Sus links
fr: Vos liens

source: Add a link
nl: Voeg een link toe
ru: Добавить ссылку
tr: Bir link ekle

source: An error occurred while saving your picto. Please try againg later.
nl: Er is een fout opgetreden bij het opslaan van uw pictogram. Probeert u het later nog een keer.
ru: Произошла ошибка в процессе сохранения пиктограммы. Пожалуйста, попробуйте чуть позже.
tr: Resminiz kaydedilirken bir hata oluştu. Daha sonra tekrar deneyiniz.

source: Are you sure you want to delete this link?
nl: Weet u zeker dat u deze link wilt verwijderen?
ru: Вы уверены, что хотите удалить эту ссылку?
tr: Bu bağlantıyı silmek istediğinizden emin misiniz?

source: Are you sure you want to delete this picture?
nl: Weet u zeker dat u deze afbeelding wilt verwijderen?
ru: Вы уверены, что хотите удалить эту фотографию?
tr: Bu resmi silmek istediğinizden emin misiniz?

source: Enter your Magento URL
nl: Vul je Magento URL in
ru: Введите URL Magento
tr: Magento URLnizi giriniz

source: Enter your Prestashop URL
nl: Vul je Prestaschop URL in
ru: Введите свой адрес Prestashop
tr: Prestashop URLnizi giriniz

source: Enter your Shopify URL
nl: Vul je Shopify URL in
ru: Введите URL вашего Shopify
tr: Shopify URLnizi giriniz

source: Enter your Volusion URL
nl: Vul je Volusion URL in
ru: Введите URL вашего Volusion
tr: Volusion URLnizi giriniz

source: Enter your WooCommerce URL
nl: Vul je WhooCommerce URL in
ru: Введите URL вашего Woocommerce
tr: WooCommerce URLnizi giriniz

source: Link
ru: Ссылка

source: Link has been successfully deleted
nl: Link is succesvol verwijderd
ru: Ссылка была успешно удалена
tr: Bağlantı başarıyla silindi

source: Link has been successfully saved
nl: Link is succesvol opgeslagen
ru: Ссылка была успешно сохранена
tr: Bağlantı başarıyla kaydedildi

source: Picto
ru: Пиктограмма
tr: Resim

source: The image has been successfully deleted
nl: De afbeelding is met succes verwijderd
ru: Изображение было успешно удалено
tr: Görüntü başarıyla silindi

source: The image has been successfully saved
nl: De afbeelding is met succes bewaard
ru: Изображение было успешно сохранены
tr: Görüntü başarıyla kaydedildi

source: Use external application
nl: Gebruik externe applicatie
ru: Использовать внешнее приложение
tr: Harici uygulama kullan

source: Without navbar
nl: Zonder navigatiebalk
ru: Без навигации
tr: Gezinti çubuğu olmadan

source: Your links
nl: Uw links
ru: Ваши ссылки
tr: Linkleriniz

source: Add a link
ca: Afegir un enllaç
cs: Přidat odkaz
el: Προσθήκη συνδέσμου
it: Aggiungi un link
pt_br: Adicione um link
zh_hans: 添加一个链接

source: An error occurred while saving your picto. Please try againg later.
ca: S'ha produït un error mentre es desava el teu picto. Si us plau intenti againg lluita més tard.
cs: Při ukládání ikony došlo k chybě. Zkuste to prosím později
el: Υπήρξε σφάλμα κατά την αποθήκευση της εικόνας σας. Παρακαλούμε δοκιμάστε ξανά αργότερα.
it: Si è verificato un errore durante il caricamento dell'immagine. Riprova più tardi.
pt_br: Ocorreu um erro ao salvar sua imagem. Por favor tente mais tarde.
zh_hans: 有一个错误保存图像。请稍后再试。

source: Are you sure you want to delete this link?
ca: Esteu segur que voleu suprimir aquest enllaç?
cs: Opravdu chcete smazat tento odkaz?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε αυτό τον σύνδεσμο?
it: Sei sicuro di voler eliminare questo link?
pt_br: Tem certeza de que deseja excluir este link?
zh_hans: 你确定要删除此链接？

source: Are you sure you want to delete this picture?
ca: Esteu segur que voleu suprimir aquesta imatge?
cs: Opravdu chcete smazat tento obrázek?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε αυτή την εικόνα?
it: Sei sicuro di voler eliminare questa immagine
pt_br: Tem certeza de que deseja apagar esta imagem?
zh_hans: 你确定要删除该照片？

source: Link
ca: Enllaç
cs: Odkaz
el: Σύνδεσμος
zh_hans: 链接

source: Link has been successfully deleted
ca: Enllaç s'ha suprimit correctament
cs: Odkaz byl úspěšně smazán
el: Ο σύνδεσμος διεγράφη επιτυχώς
it: Link eliminato correttamente
pt_br: O link foi excluído com sucesso
zh_hans: 该链接被成功取出

source: Link has been successfully saved
ca: Enllaç s'ha desat correctament
cs: Odkaz byl úspěšně uložen
el: Ο σύνδεσμος αποθηκεύτηκε επιτυχώς
it: Link salvato correttamente
pt_br: O link foi salvo com sucesso
zh_hans: 该链接已成功保存

source: Link:
ca: Enllaç:
cs: Odkaz:
el: Σύνδεσμος:
zh_hans: 友情链接：

source: Picto
cs: Ikona
el: Εικόνα
it: Immagine
pt_br: Imagem
zh_hans: 图像

source: The image has been successfully deleted
ca: La imatge s'ha suprimit correctament
cs: Obrázek byl úspěšně smazán
el: Η εικόνα διεγράφη επιτυχώς
it: Immagine cancellata correttamente
pt_br: A imagem foi excluída com sucesso
zh_hans: 图像被成功删除

source: The image has been successfully saved
ca: La imatge s'ha desat correctament
cs: Obrázek byl úspěšně uložen
el: Η εικόνα αποθηκεύτηκε επιτυχώς
it: Immagine salvata correttamente
pt_br: A imagem foi salva com sucesso
zh_hans: 图像已成功保存

source: Your links
ca: Seus vincles
cs: Seznam odkazů
el: Οι σύνδεσμοί σας
it: I Tuoi link
pt_br: Seus links
zh_hans: 您的链接

source: ﻿Add a link
cs: Přidat odkaz
