Repository: GuillaumeSorel/siberian-core-translations
Catalog: */whitelabel.po
Languages: fr, nl

source: App Name
fr: Nom de l'application
nl: App naam

source: Area
fr: Zone
nl: Gebied

source: Border Blue
fr: Bord bleu
nl: Rand Blauw

source: Border Green
fr: Bord vert
nl: Rand Groen

source: Border Grey
fr: Bord gris
nl: Rand Grijs

source: Border Purple
fr: Bord violet
nl: Rand Paars

source: Border Red
fr: Bord rouge
nl: Rand Rood

source: Border Yellow
fr: Bord jaune
nl: Rand Geel

source: Buttons
fr: Boutons
nl: Knoppen

source: Color blue
fr: Couleur bleu
nl: Kleur blauw

source: Color green
fr: Couleur vert
nl: Kleur groen

source: Color purple
fr: Couleur violet
nl: Kleur paars

source: Color red
fr: Couleur rouge
nl: Kleur rood

source: Color yellow
fr: Couleur jaune
nl: Kleur geel

source: Company or Fullname
fr: Société ou nom complet
nl: Bedrijf of volledige naam

source: Contact e-mail
fr: E-mail de contact

source: Content background
fr: Arrière-plan du contenu
nl: Inhoud achtergrond

source: Content color
fr: Couleur du contenu
nl: Kleur inhoud

source: Country
fr: Pays
nl: Land

source: Customize My Editor
fr: Personnaliser mon éditeur
nl: Pas mijn editor aan

source: Delete/Cancel buttons
fr: Boutons supprimer/annuler
nl: Verwijder/Annuleer knoppen

source: Drop Down
fr: Liste déroulante

source: Enable GDPR features & rules
fr: Activer les fonctionnalités et les règles GDPR
nl: GDPR-functies en -regels inschakelen

source: Enable White-Label
fr: Activer la marque blanche
nl: Witte label inschakelen

source: Font Color blue
fr: Couleur de police bleue
nl: Letterkleur blauw

source: Full address
fr: Adresse complète
nl: Volledig adres

source: General
fr: Général
nl: Algemeen

source: Grey buttons
fr: Boutons gris
nl: Grijze knoppen

source: Header
fr: Entête
nl: Kop tekst (header)

source: In application of the GDPR regulation text, you must fullfill legal contact informations, whether you are a Company or an Individual.
fr: En application du texte du règlement GDPR, vous devez remplir les informations légales de contact, que vous soyez une entreprise ou un particulier.
nl: In toepassing van de GDPR-regelgevingstekst, moet u wettelijke contactinformatie invullen, of u nu een bedrijf of een individu bent.

source: Input flat
fr: Entrée à plat
nl: Invoer plat

source: Phone
fr: Téléphone
nl: Telefoon

source: Sidebar background
fr: Arrière-plan de la barre latérale
nl: Zijbalk achtergrond

source: Step menu background
fr: Arrière-plan du menu
nl: Stap menu achtergrond

source: Titles
fr: Titres
nl: Titels

source: White-Label name
fr: Nom de la marque blanche
nl: White-label naam

source: Page
nl: Pagina
