Repository: GuillaumeSorel/siberian-core-translations
Catalog: */wordpress.po
Languages: de, es, fr, nl, ru, tr

source: 1 day
es: 1 día
ru: 1 день
tr: 1 gün

source: 1 hour
es: 1 hora
ru: 1 час
tr: 1 saat

source: 1 minute
es: 1 minuto
ru: минут
tr: 1 dakika

source: 12 hours
es: 12 horas
ru: 12 часов
tr: 12 saat

source: 15 minutes
es: 15 minutos
ru: минут
tr: 15 dakika

source: 3 hours
es: 3 horas
ru: часов
tr: 3 saat

source: 30 minutes
es: 30 minutos
ru: минут
tr: 30 dakika

source: 6 hours
es: 6 horas
ru: часов
tr: 6 saat

source: Add a query
es: Agregar una consulta
ru: Добавить запрос
tr: Bir sorgu ekle

source: An error occurred while accessing your Wordpress website. Please, verify the domain name %s
es: Un error ha surgido al acceder a su Wordpress. Por favor compruebe el dominio ingresado %s
ru: Произошла ошибка при доступе к вашему веб-сайту Wordpress. Пожалуйста, проверьте доменное им %s
tr: Wordpress web sitesine erişim sırasında bir hata oluştu. Alan adı%s kontrol edin

source: Ascending
es: Ascendente
ru: Возрастанию
tr: Artan

source: Author
es: Autor
ru: Автор
tr: Yazar

source: Cache lifetime (excluding pull to refresh)
es: Caché de por vida (excepto cuando tire para actualizar)
ru: Время жизни кэша (за исключением потяните, чтобы обновить)
tr: Süresiz Önbellek (sayfa yenileme hariç)

source: Categories successfully saved
es: Categorías guardadas correctamente.
ru: Категории успешно сохранены
tr: Kategori başarıyla kaydedildi

source: Click here to download our Wordpress plugin
es: Haga clic para descargar nuestro plugin Wordpress.
ru: Нажмите здесь, чтобы загрузить наш Wordpress плагин
tr: Wordpress eklentimizi indirmek için tıklayınız

source: Cover & Thumbnails are only visible when queries are not grouped.
es: La cubierta y las Miniaturas son sólo visibles cuando las consultas no están agrupadas.
ru: Обложки и эскизы видны только тогда, когда запрос не сгруппированы.
tr: Kapak ve Küçük Resimler, yalnızca sorgular gruplandırılmadığında görünür.

source: Date
es: Fecha
ru: Дата
tr: Tarih

source: Descending
es: Descendente
ru: По убыванию
tr: Azalan

source: Enter your Wordpress URL:
es: Introduzca el URL de su Wordpress.
ru: Введите URL Wordpress:
tr: Wordpress URL'sini girin:

source: Group all queries into a single list
es: Grupo de todas las consultas en una sola lista
ru: Группировать все запросы в один список
tr: Tüm sorguları tek bir listeye ayır

source: If your WordPress is secured by a login/password, and/or you want to display private posts you can set here a user to be used to retrieve posts.
es: Si tu WordPress está protegido por un nombre de usuario/contraseña, y/o desea visualizar las publicaciones privadas puede establecer aquí un usuario que se utiliza para recuperar mensajes.
ru: Если ваш WordPress защищен с помощью логина/пароля, и/или вы хотите отобразить личные посты, то можно задать здесь пользователя для получения Сообщений.
tr: WordPress'iniz bir giriş / şifre ile güvence altına alınmışsa ve / veya özel yayınları görüntülemek istiyorsanız, burada mesajları almak için kullanılacak bir kullanıcı ayarlayabilirsiniz.

source: Loading categories
es: Cargando tus categorías
ru: Загрузка категории
tr: Yükleme kategorileri

source: Manage WordPress
es: Administrar WordPress
ru: Управление Вордпресс
tr: WordPress yönet

source: Manage queries
es: Gestionar las consultas
ru: Управление запросами
tr: Sorguları yönet

source: No cache
es: Sin Cache
ru: Нет кэша
tr: Önbellek yok

source: Note: cache is automatically refreshed on any user pull to refresh action whatever the lifetime set.
es: Nota: la memoria caché se actualiza automáticamente a cualquier usuario de extracción para actualizar acción cualquiera que sea el tiempo de vida establecido.
ru: Примечание: кэш автоматически обновляется по любому пользователю потяните, чтобы обновить действие независимо от установленного срока службы.
tr: Not: Önbellek, kullanım süresi ne olursa olsun eylemi yenilemek için herhangi bir kullanıcı sayfa yenileme işleminde otomatik olarak yenilenir.

source: Pages
es: Páginas
ru: Страницы
tr: Sayfalar

source: Relevance
es: Relevancia
ru: Актуальность
tr: Alaka

source: Show title & subtitle
es: Mostrar título y subtítulo
ru: Показать заголовок и подзаголовок
tr: Başlığı & altyazıyı göster

source: Sorry, we are unable to fetch any category or post from your WordPress.
es: Lo sentimos, no podemos recuperar categoría o post de tu WordPress.
ru: К сожалению, мы не получили какую-либо категорию или пост из вашего WordPress.
tr: Maalesef, WordPress'inizden herhangi bir kategori veya gönderi alamıyoruz.

source: Sort by
es: Ordenar por
ru: Сортировать по
tr: Sırala

source: Sort order
es: Criterio de ordenación
ru: Порядок сортировки
tr: Sıralama düzeni

source: Strip shortcodes
es: Tira de códigos cortos
ru: Убрать shortcode

source: Unable to find your WordPress or /wp-json/ endpoint.
es: Incapaz de encontrar tu WordPress o ruta /wp-json/.
ru: Не смогла найти ваш WordPress или папку /WP-json в/ конечной точки.
tr: WordPress yada /wp-json/ son-nokta bulamadı.

source: Unlimited (until any pull to refresh)
es: Ilimitado (hasta que tire para actualizar)
ru: Неограниченное (пока потяните, чтобы обновить)
tr: Sınırsız (Sayfa yenilenene kadar)

source: We are sorry but no category has been detected on your Wordpress website.
es: Lo sentimos no hemos encontrado categorías en su sitio Wordpress.
ru: Мы сожалеем, но ни одна категория не была обнаружена на вашем сайте Wordpress
tr: Üzgünüz ama hiçbir kategori Wordpress web sitesinde tespit edilemedi.

source: We are sorry but our Wordpress plugin hasn't been detected on your website. Please be sure it is correctly installed and activated.
es: Lo sentimos no hemos detectado nuestro plugin en su sitio Wordpress. Por favor, asegurese de que esta correctamente instalado y activado.
ru: Мы сожалеем, но наш плагин Wordpress не был обнаружен на вашем сайте. Пожалуйста, убедитесь, что он правильно установлен и активирован.
tr: Üzgünüz ama bizim Wordpress eklentisi web sitenizde tespit edilmemiştir. Doğru yüklenmiş ve etkinleştirilmiş olduğundan emin olun.

source: WordPress URL
ru: URL-Адрес для WordPress

source: You can mix posts & pages in the queries if needed.
es: Puedes mezclar los posts y páginas en las consultas si es necesario.
ru: Вы можете смешивать посты и страницы в запросах, если это необходимо.
tr: Gerekirse sorgularda mesajları ve sayfaları karıştırabilirsiniz.

source: You can mix posts & pages in the queries if needed, however it's not recommended and can lead to random sorting.
es: Usted puede mezclar los posts y páginas en las consultas si es necesario, sin embargo no es recomendable y puede conducir a la clasificación aleatoria.
ru: Вы можете смешать посты и страницы в запросах при необходимости, однако это не рекомендуется и может привести к случайной сортировке.
tr: Gerekirse yayınları ve sayfaları sorgularda karıştırabilirsiniz, ancak tavsiye edilmez ve rasgele sıralamalara yol açabilir.

source: 1 day
de: 1 Tag
fr: 1 jour
nl: 1 dag

source: 1 hour
de: 1 Stunde
fr: 1 heure
nl: 1 uur

source: 1 minute
nl: 1 minuut

source: 12 hours
de: 12 Stunden
fr: 12 heures
nl: 12 uur

source: 15 minutes
de: 15 Minuten
nl: 15 minuten

source: 3 hours
de: 3 Stunden
fr: 3 heures
nl: 3 uur

source: 30 minutes
de: 30 Minuten
nl: 30 minuten

source: 6 hours
de: 6 Stunden
fr: 6 heures
nl: 6 uur

source: Add a query
de: Eine Abfrage hinzufügen
fr: Ajouter une requête
nl: Voeg een vraag toe

source: An error occurred while accessing your Wordpress website. Please, verify the domain name %s
de: Beim Zugriff auf Ihre Wordpress-Website ist ein Fehler aufgetreten. Bitte überprüfen Sie den Namen der Domäne %s
fr: Une erreur est survenue lors de l'accès à votre site Wordpress. Merci de vérifier le nom de domaine saisi %s
nl: Er is een fout opgetreden bij het openen van uw Wordpress website. Controleert de domeinnaam %s

source: Ascending
fr: Ascendant
nl: Oplopend

source: Author
fr: Auteur
nl: Auteur

source: Cache lifetime (excluding pull to refresh)
de: Cache Lebensdauer (ohne pull-to-refresh)
fr: Durée de vie du Cache (à l'exclusion de tirer pour rafraîchir)
nl: Levensduur van de cache (trek om te vernieuwen)

source: Categories successfully saved
de: Kategorien erfolgreich gespeichert
fr: Catégories sauvegardées avec succès
nl: Categorieën succesvol opgeslagen

source: Click here to download our Wordpress plugin
de: Klicken Sie hier, um unsere Wordpress-Plugin zu downloaden
fr: Cliquez ici pour télécharger notre module Wordpress
nl: Klik hier om onze WordPress plugin te downloaden

source: Cover & Thumbnails are only visible when queries are not grouped.
de: Cover & Miniaturen sind nur sichtbar, wenn Suchanfragen werden nicht gruppiert.
fr: Couverture et Vignettes ne sont visibles que lorsque les requêtes ne sont pas regroupés.
nl: Cover en miniaturen zijn alleen zichtbaar wanneer query's niet gegroepeerd zijn.

source: Date
de: Datum
nl: Datum

source: Descending
fr: Descendant
nl: Aflopend

source: Enter your Wordpress URL:
de: Geben Sie Ihre Wordpress-URL ein:
fr: Saisissez l'url de votre blog Wordpress :
nl: Vul uw Wordpress URL in:

source: Group all queries into a single list
de: Gruppe alle Abfragen in einer einzigen Liste
fr: Groupe toutes les requêtes en une seule liste
nl: Groepeer alle vragen in een enkele lijst

source: If your WordPress is secured by a login/password, and/or you want to display private posts you can set here a user to be used to retrieve posts.
de: Wenn Sie Ihre WordPress ist gesichert durch ein login/Passwort, und/oder Sie möchten die Anzeige private Beiträge, kann hier ein Benutzer verwendet werden, um Beiträge.
fr: Si votre WordPress est sécurisé par un login/mot de passe, et/ou vous souhaitez afficher les messages privés que vous pouvez définir ici un utilisateur à être utilisé pour récupérer des messages.
nl: Als uw WordPress is beveiligd met een login / wachtwoord en / of u wilt privéberichten weergeven, kunt u hier een gebruiker instellen die wordt gebruikt om berichten op te halen.

source: Loading categories
de: Lädt Kategorien
fr: Chargement de vos catégories
nl: Categorieën Laden

source: Manage WordPress
de: Verwalten Von WordPress
fr: Gérer WordPress
nl: Beheer WordPress

source: Manage queries
de: Verwalten von Abfragen
fr: Gérer les requêtes
nl: Beheer zoekopdrachten

source: No cache
de: Kein cache
fr: Pas de cache
nl: Geen cache

source: Note: cache is automatically refreshed on any user pull to refresh action whatever the lifetime set.
de: Hinweis: der cache wird automatisch aktualisiert, jeder Benutzer ziehen Sie zu aktualisieren-Aktion, was die Lebensdauer festgelegt.
fr: Remarque: le cache est automatiquement mis à jour sur n'importe quel utilisateur tirer pour rafraîchir l'action quelle que soit la durée de vie définie.
nl: Opmerking: de cache wordt automatisch vernieuwd,of de gebruiker trekt om te vernieuwen, ongeacht de ingestelde levensduur.

source: Pages
de: Seiten
nl: Pagina's

source: Relevance
fr: La pertinence
nl: Relevantie

source: Show title & subtitle
de: Anzeige von Titel & Untertitel
fr: Afficher le titre et sous-titre
nl: Titel en ondertitel weergeven

source: Sorry, we are unable to fetch any category or post from your WordPress.
fr: Désolé, nous sommes dans l'impossibilité d'atteindre n'importe quelle catégorie ou post de votre WordPress.
nl: Sorry, we kunnen geen categorie of bericht ophalen van uw WordPress site.

source: Sort by
fr: Trier par
nl: Sorteer op

source: Sort order
fr: L'ordre de tri
nl: Sorteervolgorde

source: Strip shortcodes
fr: Supprimer les codes courts
nl: Verklein shortcodes

source: Unable to find your WordPress or /wp-json/ endpoint.
fr: Impossible de trouver votre WordPress ou /wp-json/ point de terminaison.
nl: Kunnen uw WordPress of / wp-json / endpoint niet vinden.

source: Unlimited (until any pull to refresh)
de: Unbegrenzt (bis zum manuellen Ziehen zum Aktualisieren)
fr: Illimité (jusqu'à tirer pour rafraîchir)
nl: Onbeperkt (tot je trekt om te vernieuwen)

source: We are sorry but no category has been detected on your Wordpress website.
de: Es tut uns leid, aber jede Kategorie wurde auf Ihrem Wordpress-Website festgestellt.
fr: Nous sommes désolés mais nous n'avons pas trouvé de catégorie dans votre site Wordpress.
nl: Het spijt ons maar er zijn geen categorieën gedetecteerd op uw Wordpress website.

source: We are sorry but our Wordpress plugin hasn't been detected on your website. Please be sure it is correctly installed and activated.
de: Es tut uns leid, aber unser Wordpress Plugin wurde nicht auf Ihren Webseiten entdeckt. Bitte konntrollieren sie die Installation und Aktivierung.
fr: Nous sommes désolés mais nous n'avons pas détecté notre module dans votre site Wordpress. Merci de vérifier qu'il soit correctement installé et activé.
nl: Het spijt ons, maar onze WordPress-plug-in is niet gevonden op uw website. Zorg ervoor dat het correct is geïnstalleerd en geactiveerd.

source: You can mix posts & pages in the queries if needed.
de: Sie können mischen posts & Seiten in den Abfragen, wenn nötig.
fr: Vous pouvez mélanger les posts & pages dans les requêtes en cas de besoin.
nl: U kunt indien nodig berichten en pagina's in de query's mixen.

source: You can mix posts & pages in the queries if needed, however it's not recommended and can lead to random sorting.
fr: Vous pouvez mélanger les posts & pages dans les requêtes, si nécessaire, toutefois, il n'est pas recommandé et peut conduire à l'aléatoire de tri.
nl: U kunt indien nodig berichten en pagina's in de query's mixen, maar het wordt niet aanbevolen en kan leiden tot willekeurige sortering.

source: ID
tr: KİMLİK
